<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Beatnik - Be different, be yourself</TITLE>
</head>
<body>
<h1>Beatnik</h1>
<h2>60's</h2>

<img align="center" src="http://i210.photobucket.com/albums/bb109/Juliana_th/28schw1.jpg"/>
</body>

<i><b>Beatnik</b></i> &eacute; um termo criado pelos <i>mass media</i> para catalogar um movimento contra-cultura que surgiu nos anos 60 na literatura, que se proclamava contra o materialismo. Desde ent&atilde;o, tem sido alvo de muitos estere&oacute;tipos e normalmente associado a estudantes de  Belas Artes. Mas, nem tudo isto &eacute; correcto. Como surgiu nos finais da d&eacute;cada de 60, desenvolveu-se em oposi&ccedil;&atilde;o &aacute; cultura <i>Punk</i> e &aacute; cultura <i>Hippie</i> e, claro, &aacute; moda popular em vigor na altura, conhecida actualmente como <i>Retro</i>.   

<h3>Dicas</h3>

<ol>
<li><b>Torna-te familiar com a filosofia Beatnik; </b> &eacute; esta a base essencial. Beatnik &eacute; um movimento filos&oacute;fico, pelo filosofia ir&aacute; influenciar a decis&atilde;o de vestu&aacute;rio. &eacute; um movimento alternativo, logo &eacute; contra a cultura corrente, contra o &ldquo;popular&rdquo;, contra o materialismo, contra a sociedade de consumo, apelava ao indiv&iacute;duo fazer introspec&ccedil;&otilde;es (reflex&otilde;es sobre ele mesmo), sublinhava que se devia melhorar o nosso ser interior, estando este acima das posses materiais. Alguns adoptaram o Budismo e Tao&iacute;smo como religi&atilde;o. A pol&iacute;tica tinha tend&ecirc;ncia a ser Liberal e alguns envergaram pelo Comunismo, mas esta corrente pol&iacute;tica n&atilde;o est&aacute; directamente ligada ao movimento. Contudo, o movimento demonstrou mais pessimismo na mudan&ccedil;a do que optimismo.</li>
<li><b>L&ecirc; livros de escritores do movimento; </b> Familiariza-te com poetas Beat como Ginsberg e Jack Kerouac. &eacute; essencial ler On the Road de Jack Kerouac. William Burroughs tamb&eacute;m &eacute; aconselhado.</li>
<li><b>Come&ccedil;a a ouvir Jazz; </b> Ana&iuml;s Nin chamou ao Jazz &ldquo;a linguagem da alma&rdquo;. Outros g&eacute;neros musicais como Blues e Folk, especialmente a m&uacute;sica de interven&ccedil;&atilde;o, como Bob Dylan e Zeca Afonso.  Pink Floyd e The Beatles, tamb&eacute;m eram populares. Toda a m&uacute;sica que apele &aacute; introspec&ccedil;&atilde;o e &aacute; mudan&ccedil;a de mentalidade era popular no movimento Beatnik.</li>
<li><b>Come&ccedil;a a fazer reflex&otilde;es; </b> sobre a consci&ecirc;ncia, sobre a religi&atilde;o, os valores, o que &eacute; moral e o que n&atilde;o o &eacute; e porqu&ecirc;, sobre o sexo, sobre as drogas, sobre a experi&ecirc;ncia humana, sobre a mente, l&ecirc; livros de psicologia e reflecte sobre eles.</li>
<li><b>Compra um bloco de notas e inicia-te na poesia; </b> n&atilde;o &eacute; necess&aacute;rio ser poesia com floreados e um vocabul&aacute;rio erudito, inverna numa poesia livre e simples, se quiseres. N&atilde;o precisa de rimar nem ser coerente, o que importa &eacute; que tenha significado para ti. Actualmente, at&eacute; podes criar um blog onde podes apresentar a tua poesia e os teus escritos.</li>
<li><b>Frequenta caf&eacute;s e pubs direccionados a artistas; </b> l&aacute; podes escrever a tua poesia, conversar com outras pessoas que tenham os mesmos interesses em poesia e outras artes como pintura, teatro, desenho, dan&ccedil;a, fotografia, etc. Podes discutir sobre pol&iacute;tica e outros temas e podes ler a tua poesia e ouvir a de outros poetas em ser&otilde;es.</li>
<li><b>Em termos de vestu&aacute;rio; </b> n&atilde;o compres roupa de pre&ccedil;os caros, isso seria hip&oacute;crita. Compra a tua roupa em lojas baratas e de prefer&ecirc;ncia que vendam roupa produzida no teu pa&iacute;s; se vives numa grande cidade procura na Baixa. Quanto &aacute; moda Beatnik, o preto era a cor de ordem para todo o vestu&aacute;rio. As boinas (conhecidas popularmente como &ldquo;boina de pintor&rdquo;) eram muito famosas e ficaram estereotipadas no movimento. A roupa formal, como camisas, vestidos rectos, saias tubo, sapatos cl&aacute;ssicos, cal&ccedil;as de fato (para homem), eram muito utilizadas. Blus&otilde;es de cabedal e blazers de fato. Camisolas &agrave;s riscas pretas e brancas ficaram tamb&eacute;m associadas ao movimento. Camisolas de gola alta. Camisolas justas de manga comprida. Cal&ccedil;as justas com sabrinas para as raparigas era muito comum. <u>Roupa simples, econ&oacute;mica e sempre preta.</u></li>
<li><b>Era muito comum entre os homens</b> usarem barba no queixo e no bigode, a vulgo &ldquo;p&ecirc;ra&rdquo;. O cabelo comprido e despenteado era popular devido ao choque que causava na popula&ccedil;&atilde;o conservadora (actualmente, j&aacute; n&atilde;o causa choque). Para as raparigas, cabelos compridos e naturais, podes optar uma dram&aacute;tica franja cortada em casa, tudo num protesto contra os sal&otilde;es de cabeleireiro.</li>
<li><b>Tocar Bongos era muito conhecido no movimento Beatnik; </b> que at&eacute; se tornou um estere&oacute;tipo do movimento.</li>
</ol>
<br />
<img align="center" src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_kvrkxyq0PE1qzyh6no1_5001.jpg"/>
<br />
<h3>Sugest&otilde;es</h3>
<ol>
<li><b>Bons m&uacute;sicos Jazz e Blues incluem: </b> John Coltrane, Miles Davis, Billie Holiday, Frank Sinatra, Nat &ldquo;King&rdquo; Cole, Ray Charles, Edith Piaf, B.B. King, Muddy Waters, Nina Simone, Lois Armstrong, Ella Fitzgerald, etc.</li>
<li><b>Boa poesia Beatnik: </b> Ginsberg, Corso, Kerouac, Bukowski.</li>
</ol>
<br />
<img align="center" src="http://i210.photobucket.com/albums/bb109/Juliana_th/fitzsimmons1.jpg"/>