<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Cyber - Be different, be yourself</TITLE>
</head>
<body>
<h1>Cyber</h1>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/Cyber_PinUp_II_by_Tinebra1.jpg" alt="" height="465" width="371"></p>
<p align="center"><em><strong>Pin-Up Cyber Gothic</strong></em></p></div>
<p>&nbsp;</p>
<p>A express&atilde;o <em>Cyber Goth </em>foi utilizada pela primeira vez em 1989 no Reino Unido pela Games Workshop pelo seu jogo para computador, <em>Dark Future</em>. No entanto, o movimento <em>Cyber</em> s&oacute; se viria a iniciar uma d&eacute;cada depois. A fus&atilde;o entre os movimentos de   Londres e Nova Iorque come&ccedil;ou em 1999. O visual de David Bowie nos anos   70 foi a inspira&ccedil;&atilde;o prim&aacute;ria para o movimento, contudo com o avan&ccedil;o do   tempo foram introduzidos os elementos futuristas. O visual combina   elementos do movimento <em>Goth, Rave, Rivethead</em>, inspirando-se nos romances de <em>Cyber Punk</em>,   assim como noutros cl&aacute;ssicos da fic&ccedil;&atilde;o cient&iacute;fica e o aspecto andr&oacute;gino   &eacute; frequentemente procurando, tanto pelo sexo masculino como pelo   feminino.</p>
<p><strong>Dicas: </strong></p>

<ol>
  <li><strong>M&uacute;sica <em>Cyber</em></strong>. N&atilde;o existe um g&eacute;nero musical apelidado de <em>Cyber.</em> Na primeira metade do s&eacute;culo XXI, o instrumental computorizado, efeitos sonoros atrav&eacute;s de sintetizadores e as texturas do&nbsp;<em>Trance</em> dos anos 90, foram transformados em <em>Futurepop</em>, um termo dado por Ronan Harris, da banda brit&acirc;nica VNV Nation. Existem v&aacute;rios subg&eacute;neros musicais que s&atilde;o escutados neste movimento: <em>EBM</em>, <em>Industrial, Rave, Aggrotech, Power Noise, Darkstep, Synthpop, Electropop, Gabber, Intelligent Dance Music </em>e ainda <em>Dark Psytrance. </em>Artistas populares dentro do movimento s&atilde;o: Atari, Teenage Riot, Front Line Assembly, Front 242, Marilyn Manson e Combichrist.</li><br />
  <li><strong>Vestu&aacute;rio&nbsp;<em>Cyber</em>.&nbsp;</strong>A Inspira&ccedil;&atilde;o futurista e da fic&ccedil;&atilde;o cient&iacute;fica, a paix&atilde;o pela m&aacute;quina, pelo radioactivo, pelo <em>Cyber Punk</em>, ir&atilde;o ser as grandes inspira&ccedil;&otilde;es &agrave; moda <em>Cyber</em>. Existem v&aacute;rias vertentes de <em>Cyber</em>, tanto a <em>Punk</em> como a <em>Goth</em>,   sendo o movimento influenciado por ambas. Os metalizados, os pretos, as   cores &aacute;cidas e radioactivas, os florescentes, ser&atilde;o elementos que ir&atilde;o   compor o visual dos seguidores deste movimento. Tanto homens como   mulheres, procuram um certo ar andr&oacute;gino, carregado de maquilhagem e   abusando na altura das plataformas das suas botas e sapatos. Padr&otilde;es   como riscas horizontais e padr&otilde;es de inspira&ccedil;&atilde;o futurista, como se vindo   de outra gal&aacute;xia. O p&ecirc;lo, tanto preto como de cor florescente, &eacute; usado   em casacos e botas. P&ecirc;lo, <em>vynil</em>, roupa <em>bondage</em>, pl&aacute;sticos, metais, acess&oacute;rios futuristas s&atilde;o os favoritos.</li><br />
  <li><strong>Trabalhar o cabelo. </strong>Outro elemento muito importante do movimento <em>Cyber</em> &eacute; o cabelo dos seus seguidores. Sempre com inspira&ccedil;&atilde;o da fic&ccedil;&atilde;o   cient&iacute;fica - as cores vibrantes e agressivas, radioactivas,   psicad&eacute;licas, as franjas em bico, tubos, fios el&eacute;ctricos, os <em>dreadlocks</em> tanto de cabelo sint&eacute;ctico como de metal ou pl&aacute;stico, s&atilde;o os   escolhidos. Os rapados e as cristas Punk tamb&eacute;m s&atilde;o usuais entre os   seguidores do movimento <em>Cyber Punk</em>. &Oacute;culos de protec&ccedil;&atilde;o usados   na cabe&ccedil;a,&nbsp;frequentemente pintados de preto,&nbsp;com caveiras, pentagramas e   o s&iacute;mbolo de radioactivo em cada lente, ou&nbsp;de outras cores, s&atilde;o   populares enquanto acess&oacute;rio.&nbsp;&nbsp;</li><br />
  <li><strong>Maquilhagem. </strong>&Eacute; uma parte essencial no&nbsp;movimento <em>Cyber</em>,   pois d&aacute; o efeito futuristico, psicad&eacute;lico e&nbsp;obscuro, captando todo o   esp&iacute;rito fren&eacute;tico de quem arrasa na pista de dan&ccedil;a e como se acabasse   de chegar de um futuro&nbsp;long&iacute;nquo. Observar fotografias de seguidores do   movimento &eacute; uma bom modo de encontrar inspira&ccedil;&atilde;o e de conhecer melhor as   t&eacute;cnicas de maquilhagem. Contudo, &eacute; de vincar, que inova&ccedil;&atilde;o e   criatividade s&atilde;o as palavras-chave.</li><br />
  <li><strong>As bases de tons mais claros (quase que p&aacute;lidos)&nbsp;s&atilde;o as favoritas. </strong>A pele p&aacute;lida&nbsp;&eacute; uma heran&ccedil;a do movimento <em>Goth</em>.   Contudo, se a tua complex&atilde;o n&atilde;o for p&aacute;lida ou clara, n&atilde;o haver&aacute;   problema. &Eacute; muito raro de ver pessoas morenas neste movimento, mas n&atilde;o   dever&aacute; ser um entrave.</li><br />
  <li><strong>Sobrancelhas. </strong>Muitos seguidores do movimento <em>Cyber</em> fazem a depila&ccedil;&atilde;o completa &agrave;s suas sobrancelhas e escolhem desenh&aacute;-las.   Podem ter v&aacute;rios formatos, contundo os desenhos angulosos s&atilde;o os   favoritos. A paleta de cores vai desde o preto at&eacute; &agrave;s cores mais   extravagantes. </li><br />
  <li><strong>Olhos. </strong>Os   olhos tendem a ser os elementos mais destacados no rosto. Delineados,   tanto na p&aacute;lpebra superior como inferior, preenchido com sombra, <em>eyeliner</em> e alguns escolhem aplicar pequenos autocolantes. A paleta de cores   favorita s&atilde;o os pretos e os metalizados, onde est&aacute; presente a inspira&ccedil;&atilde;o   futurista. Contudo, as cores &aacute;cidas como os florescentes: amarelos,   verdes e rosas -&nbsp;tamb&eacute;m s&atilde;o populares, numa combina&ccedil;&atilde;o t&oacute;xica.
  </li><br />
  <li><strong>L&aacute;bios</strong>. N&atilde;o tendem a ser t&atilde;o real&ccedil;ados, pois os <em>piercings</em> s&atilde;o bastante populares e costumam serem escolhidos os l&aacute;bios. Contudo, batons vermelhos e pretos, numa heran&ccedil;a do movimento <em>Goth</em>, s&atilde;o os mais usados. No entanto, outras cores, nomeadamente &aacute;cidas e florescentes, tamb&eacute;m s&atilde;o utilizadas.</li><br />
</ol>
<div>
  <div align="center">
    <p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/viona-sisen1.jpg" alt=""></p>
    <p><strong>SiSen </strong><em>(DJ japon&ecirc;s)</em>&nbsp;</p>
  </div>
</div>
<p><strong>Sugest&otilde;es:</strong></p>

<ul>
  <li><strong>Dan&ccedil;a. </strong>O movimento <em>Cyber</em> tem o seu pr&oacute;prio estilo de Dan&ccedil;a. S&ecirc; bom observador, contempla as   outras pessoas que est&atilde;o a dan&ccedil;ar na pista e observa bem os seus   movimentos (ter uma boa mem&oacute;ria visual &eacute; uma grande ajuda!). Procura no <em>YouTube</em> e em outros <em>websites</em> por movimentos de dan&ccedil;a <em>Cyber</em>. Frequenta raves, discoteca ou clubes em noites em que a m&uacute;sica escolhida seja <em>Industrial </em>ou subg&eacute;neros do <em>Metal, </em>dependendo do teu gosto pessoal.</li><br />
  <li><strong>Entretenimento. </strong>Como   um movimento baseado numa fantasia futurista, a paix&atilde;o pela m&aacute;quina,   pela industrializa&ccedil;&atilde;o e pela fic&ccedil;&atilde;o cient&iacute;fica, fazem fluir&nbsp;este gosto   para todos os aspectos da vida dos seguidores deste movimento.&nbsp;Como tal,   filmes e livros de fic&ccedil;&atilde;o cient&iacute;fica, romances que descrevem futuros   long&iacute;nquos, contactos com extraterrestes e&nbsp;<em>robots</em>, at&eacute; &agrave;&nbsp;banda desenhada japonesa, <em>Manga</em>, que aborda os temas como o <em>Cyber Punk</em>.&nbsp;</li>
</ul>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/629810_10933813741.jpg" alt="" height="528" width="421"></p>
  <p align="center"><strong>Rapaz <em>Cyber Gothic</em></strong></p>
</div>
<p><strong>Avisos:</strong></p>

<ul>
  <li><strong>Este &eacute; um movimento raro em Portugal</strong>, o que faz com que as pessoas no nosso pa&iacute;s n&atilde;o estejam habituadas a ver pessoas com vestu&aacute;rio <em>Cyber</em>.   As reac&ccedil;&otilde;es poder&atilde;o ser diversas, mas a mais frequente &eacute; espanto e at&eacute;   mesmo receio. Se algu&eacute;m mais ousado te dizer algo depreciativo pelo modo   com te apresentas, n&atilde;o te importes com isso. Por outro lado, se vives   nas grandes metr&oacute;poles de Porto ou Lisboa, ter&aacute;s mais facilidade em   encontrar pessoas da comunidade <em>Cyber</em> e mais eventos e festas a   que podes ir. Contudo, se vives num meio mais pequeno, n&atilde;o te   preocupes, n&atilde;o &eacute; raz&atilde;o para n&atilde;o seguires os teus gostos e inclina&ccedil;&otilde;es   pessoais. N&atilde;o d&ecirc;s ouvidos &agrave; ignor&acirc;ncia das pessoas, elas apenas n&atilde;o   compreendem o teu ponto de vista.</li>
</ul>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/3ffca23d-b704-44ac-b77a-121cd46e1211.jpg" alt="" height="800" width="430"></p>
<p align="center"><strong>Rapariga <em>Cyber Gothic</em></strong></p></div>
<h2>&nbsp;</h2>