<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Emo - Be different, be yourself</TITLE>
</head>
<body>
<h1>Emo</h1>
<h2>80's</h2>
<div align="center">
  <p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/hotty1.jpg" width="276" height="341"/></p>
</div>
A subcultura <em>emo</em> est&aacute; associada com <em>emocore</em> (<em>punk/rock</em> sentimental, a pr&oacute;pria palavra &ldquo;<em>emo</em>&rdquo; deriva da palavra inglesa &ldquo;<em><span lang="EN-US">emotion</span></em>&rdquo;,   que significa &ldquo;emo&ccedil;&atilde;o&rdquo; para os menos experientes em ingl&ecirc;s) mas tamb&eacute;m   se expande ao visual, comportamento e perspectivas de vida. Mas se <em>emo</em> n&atilde;o combina contigo nem sequer tentes, ser&aacute; considerado <em>poser</em> ou <em>wannabe</em> e acredita que n&atilde;o existe nada pior do que isso! Um estilo deve fluir da tua personalidade e n&atilde;o porque est&aacute; na moda.
<div>
  <p><strong>Dicas:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
</div>
<ol>
<li><strong>Compreender o que um <em>emo</em> realmente &eacute;.</strong> Tal como todos os estilos, modas ou culturas, a defini&ccedil;&atilde;o exacta est&aacute;   aberta a debate e varia com a express&atilde;o pessoal. O termo &ldquo;<em>emo</em>&rdquo; &eacute; sempre associado com <em>rock</em>/<em>punk</em> emocional; <em>emos</em> gostam de m&uacute;sica <em>underground</em> ou/e <em>indie &ndash; </em>um verdadeiro <em>emo</em> <strong>n&atilde;o</strong> ouve m&uacute;sica comercial;</li><br />
<li><strong>Apreciar m&uacute;sica <em>emo</em>. </strong><em>Emo</em> &eacute; um g&eacute;nero de m&uacute;sica <em>rock</em>/<em>punk</em>, com l&iacute;ricas emocional ou opcional <em>screamo</em>. <em>Hawthorne Heights</em> &eacute; um exemplo de banda <em>emo</em>, aconselho a todos. Ao longo dos anos este g&eacute;nero musical manteve-se <em>underground</em> mas actualmente est&aacute; bastante popular com a apari&ccedil;&atilde;o das famosas bandas <em>My Chemical Romance</em> e <em>30 Seconds to Mars</em>. As l&iacute;ricas das m&uacute;sicas, s&atilde;o na opini&atilde;o de muitos, &ldquo;queixosas&rdquo; e &ldquo;sentimentais&rdquo;. Ou&ccedil;am bandas <em>emo</em> (<strong>ATEN&Ccedil;&Atilde;O</strong>: Tokio Hotel <strong>n&atilde;o</strong> &eacute; uma banda <em>emo</em>)   podem at&eacute; considerar come&ccedil;ar a aprender a tocar guitarra ou baixo.   Tentem tamb&eacute;m violino, se investires um bom tempo nesse instrumento   come&ccedil;aras a aperceber-te que em can&ccedil;&otilde;es sentimentais o som do violino &eacute;   muito <em>emo</em>! A bateria tamb&eacute;m pode ser considerada um   bom instrumento. Podes at&eacute; come&ccedil;ar a escrever l&iacute;ricas e criar as tuas   pr&oacute;prias can&ccedil;&otilde;es atrav&eacute;s de poesia. O estilo e a m&uacute;sica andam sempre   interligados no estilo <em>emo</em>;</li><br />
<li><strong>Vestir <em>emo</em>.</strong> Ap&oacute;s teres descoberto que &eacute;s um <em>emo</em> verdadeiro, come&ccedil;a a comprar um novo guarda-roupa. A moda emo tem inspira&ccedil;&otilde;es de <em>goth</em> e <em>punk</em>. Usar cal&ccedil;as justas pretas, camisolas justas pretas com mensagens emo nelas, do tipo &ldquo;<em><span lang="EN-US">My heart is bleeding because of her/him&rdquo;,</span></em>cintos pretos com tachas e um par velho de <em>All Stars</em> pretas da <em>Converse</em>. &Oacute;culos de massa preta n&atilde;o s&atilde;o raros nos rapazes <em>emo</em>. Padr&otilde;es com riscas e quadrados s&atilde;o populares na cultura <em>emo</em>;&nbsp; &nbsp;</li><br />
<li> <strong>Consegue um penteado <em>emo</em></strong>.   Pinta o cabelo de preto ou castanho-escuro com louro ou alguma cor que   n&atilde;o seja natural (azul, rosa, roxo, verde, &hellip;) principalmente na franja.   Se fores uma rapariga corta o cabelo curto mas mant&ecirc;m a franja longa e   de prefer&ecirc;ncia a tapar um olho. As franjas <em>emo</em> s&atilde;o   diagonais e nunca rectas! Ou para aquelas que gostam de cabelo comprido,   volume em cima e com extens&otilde;es. Se fores rapaz podes gostar de espetar   na parte de tr&aacute;s e deixar liso na franja. Podes tamb&eacute;m colorir a tua   franja de uma cor mais clara que o resto do cabelo. O significado de   porque a franja emo tapa os olhos &eacute; porque um verdadeiro <em>emo</em> diz que a realidade &eacute; muito cruel e assim tapa os olhos para n&atilde;o a ver;</li><br />
<li><strong>Encontrar a atitude</strong>. Muitas vezes, o <em>emo</em> &eacute; associado a ser amargo, deprimido, inseguro e enraivado. Mas neste ponto, podes ser <em>emo</em> porque &eacute;s <em>sens&iacute;vel</em>, <em>introvertido</em>, <em>pensativo</em> e <em>calmo</em>. </li>
</ol>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/00000000000000000000000000000000-51.jpg" alt="" height="320" width="240"></div>
</div>
<p>&nbsp;</p>
<div>
  <p><strong>Sugest&otilde;es:</strong></p>
</div>
<li><strong>Usar <em>eyeliner</em> preto</strong>. N&atilde;o importa se &eacute;s rapaz ou rapariga. Muitas vezes, <em>eyeliner</em> l&iacute;quido &eacute; utilizado em cima e em baixo; </li><br />
<li>Ganchos e fitas para o cabelo s&atilde;o sempre uma boa ideia;</li><br />
<li><em>Emo</em> s&atilde;o sempre muito emocionais e com conceitos definidos. Tu tens de ter as tuas pr&oacute;prias opini&otilde;es e, <strong>muito importante</strong>, n&atilde;o copiar os outros! Pois ir&atilde;o acusar-te de ser um <em>poser</em>/<em>wannabe</em>; </li><br />
<li>Se   o c&oacute;digo de vestu&aacute;rio da tua escola diz que as franjas n&atilde;o podem cobrir   os olhos, corta a tua na diagonal e que apenas cobra as sobrancelhas. </li><br /><br />
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/emogirl11.jpg" alt="" border="0"></p></div>
<p>&nbsp;</p>

  <p><strong>Avisos:</strong></p>

<li><strong>Nunca</strong> digas &agrave;s pessoas que &eacute;s <em>emo</em> ou que est&aacute;s a tentar ser <em>emo</em> ou algo do g&eacute;nero pois vais ser considerado um <em>poser</em>/<em>wannabe</em> e isso &eacute; o pior que pode acontecer; </li><br />
<li>Provavelmente   vais ser criticado negativamente pelos teus amigos que n&atilde;o apreciem   estilos diferentes e pela maioria da sociedade. Apenas ignora o que eles   dizem ou tenta explicar-lhes que s&oacute; por te vestires de modo diferente   n&atilde;o faz de ti menos ser humano que eles;</li><br />
<li><strong>N&atilde;o cortes os teus pulsos. </strong>Pessoas   que o fazem sofrem de depress&otilde;es s&eacute;rias e este h&aacute;bito n&atilde;o deve ser   tomado levemente, sendo recomendado frequentar um psic&oacute;logo pois   necessitam de ajuda urgente. Quem diz que todos os <em>emo</em> cortam os pulsos s&atilde;o pessoas de mente fechada e ignorantes,&nbsp;e pior s&atilde;o os <em>wannabes</em> que se cortam para dizerem que s&atilde;o <em>emo.</em> Os verdadeiros <em>emo</em> s&atilde;o emocionais e n&atilde;o t&ecirc;m medo de partilhar a sua dor e experi&ecirc;ncias,   outros s&atilde;o mais introvertidos e n&atilde;o se sentem confort&aacute;veis em falar   pessoalmente por isso escrever num di&aacute;rio ou <em>blog</em> mas <strong>nunca</strong> cortam os pulsos para mostrar a sua dor &ndash; <strong>isso&nbsp;n&atilde;o &eacute; uma tend&ecirc;ncia e depress&atilde;o&nbsp;n&atilde;o</strong><strong>&nbsp;&eacute; um acess&oacute;rio!&nbsp; </strong></li>
<p>&nbsp;</p>
<br />
<div>
  <div align="center"><a href="http://i210.photobucket.com/albums/bb109/Juliana_th/jkhikfk1.jpg"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/jkhikfk1.jpg" alt="" height="488" width="362"></a></div>
</div>
<p>&nbsp;</p>
</body>