<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Goth - Be different, be yourself</TITLE>
</head>
<body>
<h1>Goth</h1>
<h2>80's</h2>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_l9cy3iFydw1qzsuoro1_5001.jpg" width="385" height="281"/></div>
</div>
<p>Dizem que &eacute; imposs&iacute;vel explicar como ser <em>Goth </em>ou em portugu&ecirc;s G&oacute;tico. Tornou-se um estilo que sofreu tantos estere&oacute;tipos&nbsp;ao longo dos &uacute;ltimos anos que foi distorcido. Mas ser <em>Goth</em> &eacute; muito mais do usar roupa e maquilhagem preta. &Eacute;&nbsp;um verdadeiro estilo de vida.&nbsp;A no&ccedil;&atilde;o que hoje existe de "<em>Goth</em>" n&atilde;o &eacute; a mesma que a no&ccedil;&atilde;o original.&nbsp;O movimento&nbsp;iniciou-se nos finais dos anos 70, com o movimento&nbsp;musical da <em>Darkwave</em> com The Cure, Bauhaus, Joy Division. Actualmente, considera-se que <em>Goth</em> &eacute; amante das&nbsp;v&aacute;rias vertentes do Metal e que usa s&oacute;&nbsp;preto e   plataformas.&nbsp;Se&nbsp;est&aacute;s interessado ou simplesmente com curiosidade em   saber mais, continua a ler e descobre as dicas que temos para te dar.&nbsp;</p>
<div>
  <p><strong>Dicas:</strong></p>
</div>
<ol>
<li><strong>Ouve m&uacute;sica <em>Gothic</em>. </strong>Este   &eacute; o passo b&aacute;sico na entrada no movimento. A m&uacute;sica &eacute; o elemento mais   crucial do estilo Goth; afinal ele (como todos os estilos alternativos   do <em>rock</em>) surgiu de um movimento musical. &Eacute; a partir dela que as   pessoas ganham inspira&ccedil;&atilde;o para o seu guarda-roupa e para os seus   comportamentos, atrav&eacute;s das letras das suas can&ccedil;&otilde;es favoritas. Neste   movimento, h&aacute; uma tend&ecirc;ncia a ouvir uma variedade de subg&eacute;neros da colect&acirc;nea denominada &ldquo;<em>Goth</em>&rdquo;. <em>Goth</em> cont&ecirc;m <strong><em>Post-Punk</em></strong> (<em>Bauhaus</em>, <em>Joy Division</em>, <em>Siouxsie&nbsp;and Banshees</em>, <em>The Cure</em>), <strong><em>Batcave</em></strong> (<em>Alien Sex Fiend,</em> <em>Specimen</em>, <em>Sex Gang Children</em>), <strong><em>Second Wave Gothic Rock</em></strong> (<em>Sisters of Mercy</em>, <em>Fields of Nephilim</em>, <em>London After Modnight</em>), <strong><em>Deathrock</em></strong> (<em>Christian Death</em>, <em>45 Grave</em>, <em>Kommunity</em> <em>FK</em>) e <strong><em>Darkwave</em></strong> (<em>The Cruxshadows</em>, <em>Sopor Aeternus &amp; the Ensemble of Shadows</em>, <em>Wolfsheim</em>). Na actualidade, todas as vertentes do Metal tamb&eacute;m s&atilde;o muito populares no movimento <em>Goth. Black Metal. Industrial, </em>uma   vertente da Electr&oacute;nica mais "pesada", tamb&eacute;m &eacute; muito popular. Faz   pesquisa, conversa com outras pessoas que gostem deste tipo de m&uacute;sica e   descobre novas bandas, que te v&atilde;o agradar. &Eacute; importante que apenas ou&ccedil;as   a m&uacute;sica que gostares e n&atilde;o para demonstrares &aacute;s pessoas que &eacute;s <em>Goth</em>.</li><br />
<li><strong>Vestir <em>Goth</em></strong>.&nbsp;Algumas   pessoas t&ecirc;m a no&ccedil;&atilde;o errada que as&nbsp;roupas n&atilde;o importam. Isto &eacute; errado,   as roupas s&atilde;o fundamentais. A moda &eacute; um elemento crucial deste movimento   e tem imensas vertentes que podes escolher, conforme o teu gosto   pessoal. Tens o look&nbsp;medieval (baseado nos celtas e&nbsp;nos vestidos da   Idade M&eacute;dia), o vitoriano (baseado na Inglaterra Vitoriana&nbsp;do   s&eacute;culo&nbsp;XVIII), o&nbsp;<em>Gothic Lolita</em> (estilo criado no Jap&atilde;o e explicado noutro post), o <em>Cyber Goth </em>(estilo&nbsp;"futurista", explicado noutro post), o <em>Goth Old-School </em>(baseado   no Goth inicial do final dos anos 70/anos 80), entre muitos outros. Faz   pesquisas e descobre com o qual te identificas mais, o que mais tem a   ver com a tua personalidade. &Eacute; muito importante que te mantenhas fiel a   ti pr&oacute;prio, pois o teu modo de vestir vai reflectir a tua identidade e a   tua personalidade. A moda Goth &eacute; muito mais do que usar roupa preta. A   maquilhagem &eacute; uma op&ccedil;&atilde;o, e n&atilde;o &eacute; necessariamente toda preta, as   raparigas em vez de batom preto, podem usar batom vermelho.</li><br />
<li><strong>Come&ccedil;a a ler. </strong>Esta   &eacute; outra vertente muito importante no movimento: a literatura. No s&eacute;culo   XIX, surgiu na literatura os "romances g&oacute;ticos", que exploravam o   m&iacute;stico, o oculto, o dram&aacute;tico, o romance, o esoterismo. Os autores   preferidos s&atilde;o: Anne Rice, Bram Stroker, Edgar Allan Poe, Lorde Byron,   Nathaniel Hawthorne, Strom Constantine, Ellen Schreiber, Melissa Marr,   Christopher Marlowe e The Bront&euml; Sisters. Mas se os autores aconselhados   em cima n&atilde;o te despertarem interesse, podes ler outros. Outros g&eacute;neros   liter&aacute;rios populares dentro do movimento s&atilde;o fic&ccedil;&atilde;o cient&iacute;fica, fantasia   e terror.</li><br />
<li><strong>Encontrar roupas. </strong>N&atilde;o   &eacute; dif&iacute;cil de encontrar roupa que se enquadra neste movimento, at&eacute; mesmo   nas lojas de centro comercial. Se n&atilde;o tens dinheiro para corpetes de   vinil ou de renda, que custam acima dos 50 euros, n&atilde;o tens de os usar,   ou simplesmente compra roupa b&aacute;sica preta mais barata e poupa para   corpetes e botas de plataforma. N&atilde;o necessitas de ter uma infinidade de   cal&ccedil;ado: podes ter at&eacute; s&oacute; um par de botas, n&atilde;o h&aacute; problema. <strong>Como j&aacute; &eacute; claro, a cor de ordem &eacute; o preto. </strong>Mas o branco e o vermelho tamb&eacute;m s&atilde;o muito usados. As vertentes mais caras do estilo Goth s&atilde;o: <em>Gothic Lolita</em>, Vitoriano, Medieval e <em>Cyber Gothic</em>,   porque os elementos que os comp&otilde;em, na sua maioria, n&atilde;o est&atilde;o &agrave; venda   nas lojas de centro comercial e t&ecirc;m de ser encomendados, se n&atilde;o vives em   grandes metr&oacute;poles. Podes encomendar do Ebay, onde encontras bons itens <em>Goth</em> a pre&ccedil;os aceit&aacute;veis. Para camisolas de bandas, tens os festivais, os concertos e as lojas de m&uacute;sica, onde vais encontrar.</li><br />
<ol start="5" type="1">
  <ul>
    <li>Na moda <em>Goth</em> tamb&eacute;m &eacute; aceit&aacute;vel fazeres as tuas pr&oacute;prias roupas: demonstra   originalidade e criatividade, duas qualidades muito valorizadas no   movimento. E assim tens a certeza que ningu&eacute;m tem pe&ccedil;as iguais &agrave;s tuas.&nbsp;</li><br />
  </ul>
</ol>
<li><strong>Desenvolve uma atitude.&nbsp;</strong>Neste   movimento, as pessoas s&atilde;o muito ligadas ao intelecto e valorizam a   intelig&ecirc;ncia, a Cultura, as Artes e as Ci&ecirc;ncias Ocultas. Inicia-te nas   leituras, para saberes mais e vais ver que ser&aacute; muito interessante&nbsp;os   t&oacute;picos de conversa que vais ter.&nbsp;O fasc&iacute;nio pelo&nbsp;povo Celta, pela   Alquimia, pela Idade&nbsp;M&eacute;dia, pela Astronomia, pela Espiritualidade.   Muitas pessoas do movimento gostam de ler acerca de Esoterismo, podes   procurar nas livrarias, livros nessa sec&ccedil;&atilde;o. A Filosofia tamb&eacute;m &eacute; muito   procurada. Evita ser uma pessoa superficial, ganha "subst&acirc;ncia", pensa   com profundidade. Evita as confus&otilde;es, n&atilde;o sejas violento, especialmente   quando as pessoas te criticarem ou se meterem contigo por causa do teu   estilo. Se te sentes deprimido, como qualquer outra pessoa, ouve a tua   m&uacute;sica, l&ecirc; um bom livro ou vai tomar um caf&eacute; com amigos. Sorri e s&ecirc;   educado com as pessoas "normais" que n&atilde;o te excluem, n&atilde;o te afastes   delas se t&ecirc;m uma boa rela&ccedil;&atilde;o, apenas por n&atilde;o terem o mesmo estilo que   tu.</li><br />
<li><strong>Desenvolve o teu pr&oacute;prio estilo, naturalmente. </strong>N&atilde;o   copies o look de uma pessoa que admiras. S&ecirc; criativo; mant&eacute;m o teu   gosto pessoal e vai moldando&nbsp;os elementos&nbsp;que comp&otilde;em&nbsp;a moda <em>Goth</em> ao teu pr&oacute;prio estilo aos poucos, n&atilde;o todo&nbsp;de uma vez. N&atilde;o &eacute; muito   coerente um dia estares com um estilo mais ou menos "normal" e <em>pop</em> e no dia seguinte apareces completamente <em>Goth</em>. Vai aos poucos,&nbsp;cria o teu pr&oacute;prio estilo, &agrave; medida que vais entrando nesta subcultura e vais sendo influenciado por ela.&nbsp;</li><br />
</ol>
<p><div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_lapeczUBc61qbc9v6o1_5001.jpg" alt="">
    </p>
  </div>
</div>
<div>
  <p><strong>Sugest&otilde;es:</strong></p>
</div>
<li>Mant&eacute;m   os teus amigos antigos. Apenas porque ingressaste neste movimento, n&atilde;o &eacute;   para cortares rela&ccedil;&otilde;es com os teus grandes amigos e ires a correr fazer   amigos <em>Goth</em>! H&aacute; imensas pessoas que perdem com isto, pensam-se   superiores ou que ter amigos da cultura pop n&atilde;o &eacute; fixe o suficiente e   come&ccedil;am a cortar rela&ccedil;&otilde;es e v&atilde;o a correr procurar pessoas alternativas   para criar amizade. Isto &eacute; muito negativo, se queres que te aceitem como   &eacute;s, tamb&eacute;m tens de aceitar os outros como eles s&atilde;o. Nem todas as   pessoas s&atilde;o iguais, somos todos diferentes e h&aacute; que respeitar essas   diferen&ccedil;as. No entanto, por vezes, pode acontecer o contr&aacute;rio: serem os   teus amigos a cortarem rela&ccedil;&otilde;es por causa do teu novo estilo. Tudo isto   s&oacute; demonstra a sociedade em que vivemos. N&atilde;o tens de ficar triste,   apenas demonstra que eles n&atilde;o eram teus amigos e com o tempo vais   encontrar outros com os mesmos gostos que tu;</li><br />
<li>Podes   e deves manter o teu estilo de vida regular que tinhas antes de adoptar   este estilo. Se praticavas algum desporto, n&atilde;o deixes de o fazer. Ou se   est&aacute;s interessado em ingressar em algum, f&aacute;-lo. O teu gosto pessoal   deve ser mantido. Se gostas de desporto, apenas porque a maioria das   pessoas do movimento n&atilde;o praticam, n&atilde;o significa que n&atilde;o podes praticar.   Mantem-te fiel a ti pr&oacute;prio, o novo estilo em que te moldaste n&atilde;o tem   de restringir-te de fazer o que mais gostas. Mas ainda assim, quando   fores praticar o desporto n&atilde;o v&aacute;s vestido como andas regularmente, n&atilde;o   &eacute;? Vai desportivo;</li><br />
<li>O   facto da tua pele n&atilde;o ter uma tez clara por natureza, n&atilde;o &eacute; um   problema. Apesar da maioria das pessoas de dentro do movimento serem   muito p&aacute;lidas, isso n&atilde;o deve ser considerado um problema. A tez branca   deriva do gosto do movimento pelo obscuro, pelo oculto, pelo m&iacute;stico e   pela ideia da imortalidade derivada da mais famosa criatura da fantasia:   o vampiro. Boa leitura acerca de vampiros: "<em>Dracula</em>" de Bram   Stoker &eacute; um cl&aacute;ssico obrigat&oacute;rio, Anne Rice, procura pelo estilo   liter&aacute;rio de "romance g&oacute;tico", s&atilde;o muito bonitos. Literatura filos&oacute;fica   tamb&eacute;m &eacute; aconselhada. As pessoas que formam este movimento tendem a ter   bastante gosto em ler e no intelectual. Exercita a tua mente. &Eacute; melhor   vincar aqui: a saga <em>Twilight</em> <strong>n&atilde;o</strong> &eacute; boa literatura acerca de vampiros;</li><br />
<li>Vai a concertos e a festas de m&uacute;sica das vertentes do Metal, da <em>Darkwave</em> e at&eacute; de certa m&uacute;sica Electr&oacute;nica, a vertente mais popular entre o movimento &eacute; o <em>Industrial</em>.&nbsp;Que   melhor maneira de conhecer novas inspira&ccedil;&otilde;es musicais, novas pessoas,   novos locais, que ir a concertos e festas? Diverte-te, bebe um copo ou   dois com os teus amigos e com os que acabaste de conhecer. S&ecirc; natural   com as pessoas, mostra quem verdadeiramente &eacute;s e n&atilde;o quem as outras   pessoas querem que sejas. S&ecirc; fiel a ti pr&oacute;prio, sobretudo. N&atilde;o estejas   nos locais para impressionar algu&eacute;m, est&aacute; para passares um bom tempo com   boa m&uacute;sica;</li><br />
<li> Muitas pessoas da comunidade <em>Goth</em> s&atilde;o grandes adeptos da <em>Body Art </em>(tatuagens,   piercings, alargadores/dilatadores, etc.).&nbsp;Tatuagens a preto,&nbsp;de cruzes   celtas, elementos m&iacute;sticos e de Ocultismo, animais nocturnos,&nbsp;grandes   asas&nbsp;(de v&aacute;rias formas e&nbsp;pertencentes&nbsp;&agrave;s mais&nbsp;variadas criaturas)   tatuadas&nbsp;ao longo das costas, piercings no rosto, nas orelhas e no   corpo, o mais&nbsp;variado, consoante o gosto pessoal de cada um, contudo as   tatuagens a cor n&atilde;o s&atilde;o as favoritas e s&atilde;o raras de ver. Mas se tu n&atilde;o   n&atilde;o&nbsp;gostas de Body Art, n&atilde;o tens&nbsp;de a ter no teu corpo&nbsp;apenas porque &eacute;   uma parte integral do movimento. Apesar de tudo, mantem-te fiel ao teu   gosto pessoal e cren&ccedil;as.&nbsp;&nbsp;</li><br />
<li>Alguns itens cl&aacute;ssicos da moda G<em>oth</em> s&atilde;o: botas de plataforma, botas de combate, vestidos s&atilde;o muito populares entre as raparigas, tanto podem cair para o <em>Gothic Lolita</em> (criado no Jap&atilde;o) com rendas, serem planos, medievais, vitorianos, t&ecirc;m   imensas vertentes, procura pelo o que mais gostares. Camisolas rasgadas,   camisolas de bandas de Metal e da <em>Darkwave</em>, camisas   vitorianas, corpetes e espartilhos, saias com rendas ou mini-saias,   cal&ccedil;as justas pretas, entre tantos outros. O cabedal &eacute; muito popular,   tanto em casacos, como cal&ccedil;as e saias; se &eacute;s vegetariano ou apenas   contra o uso de pele, utiliza cabedal sint&eacute;tico.</li>
<p>&nbsp;</p>
<br /><div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_lek6rvCDOh1qeuso0o1_5001.jpg" alt="">
    </p>
  </div>
</div>
<div>
  <p><strong>Avisos:</strong></p>
</div>
<p>&nbsp;</p>
<li>O movimento <em>Goth</em> &eacute; um movimento alternativo, isto signifca que &eacute; uma alternativa &agrave;   sociedade vigente. &Eacute; vista como uma das minorias sociais, e&nbsp;&eacute; um modo de   vida, pois inclu&iacute; m&uacute;sica, vestu&aacute;rio e cren&ccedil;as.&nbsp;Isto significa que nesta   alternativa, se incluem todas as pessoas que &agrave; partida s&atilde;o exclu&iacute;das da   sociedade capitalista do consumo, da moda, da beleza, da imagem, do   ef&eacute;mero.&nbsp;Vai&nbsp;resultar em que a maioria das pessoas da sociedade   que&nbsp;vejam com "maus olhos", pois &eacute;s uma pessoa&nbsp;diferente, com um estilo   de vida&nbsp;diferente,&nbsp;n&atilde;o&nbsp;d&ecirc;s qualquer aten&ccedil;&atilde;o&nbsp;&agrave; ignor&acirc;ncia dessas pessoas   que te podem rotular com&nbsp;nomes desagrad&aacute;veis, que te olham de lado e que   podem rir&nbsp;do modo como est&aacute;s vestido. Elas criticam porque n&atilde;o   compreendem. Porque tu &eacute;s como &eacute;s e ningu&eacute;m tem nada a ver com isso;&nbsp;&nbsp;</li><br />
<li>A maioria das pessoas faz a imediata liga&ccedil;&atilde;o entre G&oacute;tico e Sat&acirc;nico. <strong>N&atilde;o&nbsp;h&aacute;&nbsp;rela&ccedil;&atilde;o entre o movimento musicial e essa cren&ccedil;a religiosa</strong>. Alias, a maioria dos integrantes da comunidade <em>Goth</em> em termos religiosos, segue a nova adapta&ccedil;&atilde;o da velha religi&atilde;o pag&atilde;   celta, Wicca. Que n&atilde;o tem liga&ccedil;&atilde;o com Satan&aacute;s, Diabo, L&uacute;cifer, o   nome&nbsp;crist&atilde;o que lhe quiserem atribuir,&nbsp;pois &eacute; uma religi&atilde;o que se   iniciou antes da era crist&atilde; e da peregrina&ccedil;&atilde;o de Jesus Cristo. Portanto,   associar Satanismo e <em>Goth</em> &eacute; errado e incorrecto, ainda que haja pessoas que a sigam;</li><br />
<li>Lembra-te   que apesar de ser um movimento alternativo, n&atilde;o esperes s&oacute; encontrar   intelectuais dados a leituras profundas e com uma mentalidade aberta e   liberal. Como em todo o lado, tamb&eacute;m existem pessoas com mente fechada   dentro do estilo <em>Goth, </em>que podem continuar a julgar-te e a   criticar-te por qualquer motivo. Apenas s&ecirc; fiel a ti pr&oacute;prio, n&atilde;o te   esfor&ccedil;es para agradar aos outros, apenas segue o teu caminho e comunica   com as pessoas que encontrares;&nbsp;</li><br />
<li> Apenas vestires <em>Goth</em> n&atilde;o ir&aacute; fazer de ti um integrante desta comunidade, apesar do vestu&aacute;rio   ser um elemento importante. As pessoas de fora das comunidades   alternativas tendem a pensar que o vestu&aacute;rio n&atilde;o &eacute; essencial, este   pensamento est&aacute; errado pois &eacute; atrav&eacute;s dele que comunicas ao mundo a tua   identidade, &eacute; tamb&eacute;m um reflexo da tua personalidade e do teu gosto   musical. Mas se s&oacute; ouvires m&uacute;sica <em>Goth</em>, tamb&eacute;m n&atilde;o ir&aacute;s ser considerado <em>Goth</em>.&nbsp;Procura   o equil&iacute;brio entre todos os elementos deste movimento e&nbsp;adapta-os &agrave; tua   personalidade. Porque n&atilde;o existe uma "personalidade <em>Goth</em>".&nbsp;</li><br />
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/PZJ4b4100221-021.jpg" alt="" height="353" width="461"></p></div>
<p>&nbsp;</p>
</body>