<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Grunge - Be different, be yourself</TITLE>
</head>
<body>
<h1>Grunge</h1>
<h2>90's</h2>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/gg.jpg" />
</p>
<p><em>Grunge </em>&eacute; um movimento musical, derivado do <em>Rock</em>,   que nasceu nos finais dos anos 80 e desenvolveu-se nos anos 90 no   estado norte-americano de Washington, especialmente na cidade de   Seattle, sendo popularizado no Mundo atrav&eacute;s dos Nirvana. &Eacute; constitu&iacute;do   por&nbsp;temas como aliena&ccedil;&atilde;o&nbsp;social, apatia, desejo de liberdade e rebeldia.   Ao contr&aacute;rio das outras vertentes do rock, o <em>Grunge</em> adoptou   um&nbsp;caminho mais desleixado,&nbsp;preferindo o aspecto sujo e&nbsp;quase que   selvagem, eternizado por Kurt Cobain e na sua complexa rela&ccedil;&atilde;o amorosa   com Courtney Love.&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><strong><span lang="EN">Dicas:</span></strong></p>
<ol>
<li><strong>A m&uacute;sica &eacute;&nbsp;um dos&nbsp;elementos mais importantes do movimento, </strong>pois foi a partir deste g&eacute;nero musical que ele evoluiu. No panor&acirc;ma musical,&nbsp;existem&nbsp;os Quatro Grandes do <em>Grunge</em>:   Nirvana, Pearl Jam, Soundgarden e Alice In Chains. Procura tamb&eacute;m por   The Melvins e Mudhoney. Existem ainda muitas mais bandas deste g&eacute;nero   musical, faz pesquisas, conversa com outras pessoas que tenham o mesmo   gosto musical que tu. A m&uacute;sica &eacute; sempre um excelente t&oacute;pico de conversa.</li><br /><br />
<li><strong>A mentalidade&nbsp;<em>Grunge</em>, </strong>&eacute;&nbsp;o   elemento crucial, pois dela deriva o vestu&aacute;rio e a m&uacute;sica. S&atilde;o contra a   sociedade de consumo, contra a valoriza&ccedil;&atilde;o da imagem em deterioramento   dos sentimentos e do que &eacute; real, como por exemplo o Amor. Para&nbsp;o   movimento&nbsp;<em>Grunge</em>, o dinheiro nada importa. Como tal, adoptaram   uma postura de aliena&ccedil;&atilde;o, como que mentalmente exclu&iacute;dos da sociedade   (aqui entra o consumo de droga, para ajudar a este efeito), o aspecto   sujo,&nbsp;soturno&nbsp;e desleixado, numa cr&iacute;tica &agrave; sociedade que valoriza a   moda, a imagem e que tem&nbsp;a opini&atilde;o que o dinheiro pode comprar tudo, ou   seja, contra o capitalismo. Em ideais pol&iacute;ticos, tendem a cair para o   Anarquismo, tal como o movimento <em>Punk</em>. Rebeldes por uma causa,   tendem a cair na depress&atilde;o da sua solid&atilde;o, no excesso de &aacute;lcool, de   drogas e de outras subst&acirc;ncias, sendo o que aconteceu a alguns dos   grandes nomes do panor&acirc;ma art&iacute;stico do&nbsp;<em>Grunge</em>.</li>
<br /><br /> 
<li><strong>O look <em>Grunge</em>, </strong>o modo com   te vestes &eacute; o modo como te apresentas ao Mundo, como mostras a tua   identidade, personalidade e gosto musical: tudo isto se reflecte no teu   vestu&aacute;rio. Retirando inspira&ccedil;&atilde;o das letras das m&uacute;sicas, a moda Grunge   reflecte o inconformismo com a sociedade, o anseio por liberdade e   especialmente, o n&atilde;o querer saber. &Eacute; um estilo meio "sujo", deslavado,   rasgado, agressivo sem chegar ao extremo do <em>Punk</em>, desapegado.</li>
</ol>
<p>&nbsp;</p>
<li><strong>Para os rapazes: </strong>Cabelos   compridos, selvagens, pouco cuidados, &eacute; o penteado mais popular entre o   movimento, pois demonstra desapego da sociedade consumo; podes   inclusive cortar o teu cabelo em casa, seria hip&oacute;crita defender o   desapego da sociedade e frequentar cabeleireiros. Assim como comprar   roupa cara e de marca &eacute; uma hipocrisia. Este &eacute; um movimento que fica   bastante econ&oacute;mico, diga-se de passagem. Casacos militares, casacos e   blus&otilde;es de cabedal e blus&otilde;es de ganga. Cal&ccedil;as de ganga rasgadas, cal&ccedil;as   pretas, cal&ccedil;as justas, cal&ccedil;as largas, camisolas de cores escuras (lisas,   sem estampados),&nbsp;camisolas de bandas, camisas de flanela s&atilde;o essenciais   (com padr&atilde;o <em>tartan</em> escoc&ecirc;s, com ar desgastado). O cal&ccedil;ado mais popular no movimento inclui <em>Converse All Stars</em>,&nbsp;Doc Martens e botas de couro.&nbsp;Os &oacute;culos de sol tamb&eacute;m t&ecirc;m a sua parte integral na moda <em>Grunge</em>, Kurt Cobain usava o modelo <em>Jackie O</em>(grandes, arredondados, de massa e brancos), o modelo de &oacute;culos <em>Windsor</em> (iguais aos de John Lennon e Ozzy Osbourne) tamb&eacute;m &eacute; popular no movimento.</li>
<p>&nbsp;</p>
<li><strong><strong>Para as raparigas: </strong></strong>T&ecirc;m   as dicas parecidas &agrave;s dos rapazes, mas t&ecirc;m mais espa&ccedil;o para serem mais   femininas. Contudo, afasta-te do look "arrumado", este &eacute; um estilo   agressivo, que prima pelo desleixo. N&atilde;o uses um penteado elegante;   escolhe cabelos longos e desalinhados, ou curtos, com franjas   dram&aacute;ticas. O cl&aacute;ssico <em>Grunge</em> da camisa de flanela desgastada tamb&eacute;m &eacute; um item a ter. Cal&ccedil;as justas pretas e de ganga, rasg&otilde;es,&nbsp;<em>collants</em> pretos rasgados,&nbsp;mini-saias de cabedal, camisolas de bandas, camisolas   com cores escuras lisas ou com estampados de leopardo ou <em>tartan</em> escoc&ecirc;s. Blus&otilde;es de cabedal e de ganga s&atilde;o os "teus" casacos. Para cal&ccedil;ado, os mesmos: <em>Converse All Stars</em>, <em>Doc Martens </em>e   botas de couro. Contudo, podes usar saltos altos, pesquisa por looks e   observa. Como acess&oacute;rios, os an&eacute;is grandes s&atilde;o populares e os &oacute;culos de   sol escolhe o modelo <em>Windsor</em> (iguais ao de John Lennon e Ozzy Obsbourne) e modelos ou imita&ccedil;&otilde;es de modelos <em>Ray-Ban</em>.</li>
<p>&nbsp;</p>
<img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_l7hzcglzBb1qd6h34o1_500_large1.jpg">
<p><strong>Sugest&otilde;es:</strong></p>
<li>Algo   que deves manter em mente &eacute; n&atilde;o modificar o teu modo de vestir apenas   porque pensas que isso ir&aacute; fazer com que sejas mais "fixe", ou para   mostrares superioridade em rela&ccedil;&atilde;o aos outros. <em>Grunge</em> n&atilde;o &eacute;   acerca disso. &Eacute; sobre n&atilde;o se importar com o que os outros pensam de n&oacute;s e   seguir o nosso pr&oacute;prio caminho. E sobretudo, mantem-te sempre fiel a ti   pr&oacute;prio;</p><br /> <br />
<li>A   paix&atilde;o pela m&uacute;sica &eacute; crucial neste movimento, pois ela influencia tudo;   atrav&eacute;s das suas letras que apelam &agrave; liberdade, &agrave; alienal&ccedil;&atilde;o social e &agrave;   aspira&ccedil;&atilde;o de seguir o pr&oacute;prio caminho. Procura pelas biografias dos   artistas <em>Grunge</em> para te inspirares e conheceres melhor este   movimento, pela vida de quem o criou. Artistas&nbsp;dos quais podes procurar   a&nbsp;biografia incluem: <span lang="EN">Kurt Cobain, David Grohl, Layne Staley, Jerry Cantrell, Chris Cornell, Eddie Vedder e Andrew Wood;<br /><br /></li><li> Em termos musicais, para al&eacute;m de <em>Grunge</em>, outras vertentes do <em>Rock</em> tamb&eacute;m s&atilde;o ouvidas, como o Rock Alternativo, o Indie Rock, as vertentes   do Punk, assim como as v&aacute;rias vertentes do Metal e Hardcore s&atilde;o   populares. Vai a concertos de bandas de garagem, a cena <em>underground</em> costuma ter bons m&uacute;sicos, s&oacute; que n&atilde;o t&ecirc;m oportunidade de se expandir.   Pesquisa por bandas, conversa com pessoas que tenham o mesmo gosto   musical que tu para conhecer novas influ&ecirc;ncias.</li></p>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/grunge.jpg"></p>
<p><strong>Avisos:</strong></p>

<p><li>O consumo de&nbsp;drogas&nbsp;foi muito popular no movimento e levou &agrave; queda de grandes&nbsp;artistas <em>Grunge</em> como Layne Staley, vocalista dos Alice In Chains e at&eacute; mesmo de Kurt   Cobain, assim como outros membros an&oacute;nimos do movimento. H&aacute; que vincar   que <strong>n&atilde;o tens nem deves </strong>consumir drogas apenas porque no   passado (e no presente) &eacute; habitual o seu consumo. As drogas s&atilde;o   destrutivas, isto n&atilde;o &eacute; uma vis&atilde;o conservadora, &eacute; factual, pois s&atilde;o   misturas qu&iacute;micas (n&atilde;o falando das drogas de origem natural e n&atilde;o   alteradas em laborat&oacute;rios, como &eacute; o caso da marijuana), como exemplo: a   hero&iacute;na e a coca&iacute;na. Mantem-te afastado desses elementos destrutivos;<br></li>
<br />
<li><em>Grunge</em> integrasse no movimento da alternativa &agrave; sociedade vigente, logo   julgamentos e cr&iacute;ticas s&atilde;o frequentes de serem ouvidas devido &agrave;   ignor&acirc;ncia e incompreens&atilde;o de quem est&aacute; fora do movimento.&nbsp;N&atilde;o tomes   aten&ccedil;&atilde;o a esses coment&aacute;rios, alias um dos lemas principais do Grunge &eacute;   n&atilde;o se importar com o que &eacute; superficial e com a opini&atilde;o dos outros. Se   n&atilde;o gostam do&nbsp;modo como te apresentas, problema o deles. S&ecirc; fiel a ti   pr&oacute;prio, segue a tua pr&oacute;pria personalidade e trilha o teu pr&oacute;prio   caminho.&nbsp;Este movimento &eacute; acerca da liberdade individual, n&atilde;o dando   ouvidos&nbsp;&agrave; sociedade e aos seus costumes, segue a tua liberdade e o   verdadeiramente pensas.&nbsp;</li></p>
<img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_kt9aa8lLDG1qzhx83o1_12801.jpg">
