<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Harajuku - Be different, be yourself</TITLE>
</head>
<body>
<h1>Harajuku</h1>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/harajuku-fashion-07-07-07-0091.jpg" alt="" border="0" height="290" width="444"></p>
<p align="center"><strong>Duas raparigas em <em>Harajuku</em>: estilo&nbsp;<em>Decora</em> e <em>Punk</em></strong></p></div>
<p><em>Harajuku </em><em>Style</em> apareceu junto dos adolescentes nas ruas de <em>Harajuku</em> (um bairro no distrito de compras, perto da Esta&ccedil;&atilde;o de <em>Harajuku</em>, na cidade de T&oacute;quio). Chamou a aten&ccedil;&atilde;o das pessoas no Ocidente devido &aacute; cantora americana Gwen Stefani com as suas bailarinas <em>Harajuku Girls</em>,   mas a evolu&ccedil;&atilde;o do estilo certamente n&atilde;o come&ccedil;ou por causa dela e n&atilde;o   acabou com ela. Como muitas &ldquo;modas de rua&rdquo; &eacute; dif&iacute;cil de caracterizar,   porque est&aacute; em constante mudan&ccedil;a e porque t&ecirc;m imensos sub-estilos. N&atilde;o   h&aacute; uma defini&ccedil;&atilde;o mas se queres adoptar o estilo Harajuku h&aacute; algumas   regras para come&ccedil;ares:&nbsp;&nbsp;&nbsp; </p>
<p>&nbsp;</p>
<div>
  <p><strong>Dicas:</strong></p>
  <ol>
    <li><strong>Misturar e combinar diferentes modas. </strong>O que agora &eacute; conhecido como <em>Harajuku Style,</em> come&ccedil;ou quando adolescentes do bairro de&nbsp;<em>Harajuku </em>(situado em T&oacute;quio)&nbsp;come&ccedil;aram a integrar elementos tradicionais japoneses (especialmente quimonos e sand&aacute;lias <em>geta) </em>no   seu vestu&aacute;rio. Antes, vestiam roupas com influ&ecirc;ncia ocidental, mas ao   misturar o tradicional com o moderno, criaram uma nova moda. Logo ap&oacute;s,   come&ccedil;aram as influ&ecirc;ncias do movimento <em>Goth</em> e <em>Punk</em>, que viriam a ser combinados com o uniforme escolar e com roupas de <em>designers</em>.   No bairro de Harajuku, a mistura de estilo &eacute; encorajada, assim como a   combina&ccedil;&atilde;o de cores que por regulamento n&atilde;o combinam. H&aacute; liberdade toda   de express&atilde;o neste estilo, dando abertura &agrave; pessoa que expandir e   reinventar sempre o seu modo de vestir, tudo desde que este seja uma   express&atilde;o da pr&oacute;pria personalidade.&nbsp;&nbsp;&nbsp;&nbsp;</li><br />
    <li><strong>Sub-estilos do <em>Harajuku Style. </em></strong><em>Harajuku Style&nbsp;</em>&eacute;   o nome gen&eacute;rico para um movimento que cont&eacute;m imensas vertentes. Muitos   estilos originaram-se e desenvolveram-se nas ruas de T&oacute;quio, e a   constante mistura de estilos&nbsp;d&aacute; aso &agrave; origem de mais e mais&nbsp;estilos de   vestu&aacute;rio. &Eacute; um movimento que est&aacute; em constante renova&ccedil;&atilde;o, sempre   aparecem novas modas pela criatividade e originalidade dos seus   seguidores. Independentemente das inova&ccedil;&otilde;es, os sub-g&eacute;neros principais   s&atilde;o:</li><br />
    <ul>
      <li>o&nbsp;&nbsp;&nbsp;&nbsp; <strong><em>Lolita:</em>&nbsp; </strong>A apar&ecirc;ncia de uma boneca de porcelana vitoriana numa pessoa, este estilo divide-se em 2 sub-estilos: <strong><em>Gothic Lolita </em>- </strong>influ&ecirc;ncias <em>Goth</em>, femininas e elegantes, um visual carregado em preto. <em><strong>Sweet Lolita </strong></em>-&nbsp;mais doce, com cores pastel, rosas p&aacute;lidos, brancos. </li><br />
      <li>o&nbsp;&nbsp;&nbsp; <strong><em>Punk Japon&ecirc;s</em></strong>: inspirado no movimento <em>Punk</em>&nbsp;   dos anos 70 das ruas de Londres. Revolucion&aacute;rio, com roupas mais   rebeldes, cabedal, cabelos rapados e cristas, cabelos de cores   vibrantes, acess&oacute;rios, maquilhagem mais agressiva e muitos <em>piercings</em>; </li><br />
      <li>o&nbsp;&nbsp;&nbsp; <strong><em>Decora</em></strong>:   Caracterizado pelo favoritismo por acess&oacute;rios "fofos" e doces, desde a   cabe&ccedil;a at&eacute; aos p&eacute;s. Acess&oacute;rios de pl&aacute;stico, peluches, saias de tule,   usam-se tanto&nbsp;as cores vibrantes (rosas-choques, laranjas, azuis,   verdes), como as mais p&aacute;lidas, muitos colares, travess&otilde;es, pulseiras,   an&eacute;is, &oacute;culos. Muita&nbsp;cor, criatividade e especialmente&nbsp;muita decora&ccedil;&atilde;o.&nbsp;</li><br />
      <li>o&nbsp;&nbsp;&nbsp;<strong><em>Kawaii: </em></strong>Literalmente   traduzido do japon&ecirc;s, significa "fofo". Caracterizado pelo &ecirc;nfase da   infantilidade, levada ao extremo, cores pastel, brinquedos, peluches;   acess&oacute;rios como asas, varinhas de cond&atilde;o, &oacute;culos de fantasia,&nbsp;que se   encontram destinados para crian&ccedil;a. O uso das mascotes fofas do <em>anime</em> e <em>manga</em>.</li><br />
      <li>o&nbsp;&nbsp;&nbsp;<strong><em>Ganguro Girls</em></strong>:   peles excessivamente bronzeadas, maquilhagem carregada a branco (tanto   nos l&aacute;bios, como olhos, como unhas), cabelos descolorados, cores fortes   como&nbsp;rosas e laranjas,&nbsp;colares havaianos, plataformas, hibiscos&nbsp;a   decorar os cabelos e as roupas.&nbsp;&nbsp;&nbsp;&nbsp;</li><br />
    </ul>
    <li><strong>Vestir em camadas. </strong>Uma das imagens de marca do <em>Harajuku Style </em>&eacute;   vestir v&aacute;rias camadas de roupa, pois esta op&ccedil;&atilde;o permite que misturar e   combinar uma variedade mais vasta de estilos e adicionar mais dimens&atilde;o   ao vestu&aacute;rio. Roupas em segunda m&atilde;o, roupas cortadas e cosidas, roupas   desenhadas e&nbsp;criadas pela pr&oacute;pria pessoa&nbsp;(o popular "fa&ccedil;a voc&ecirc; mesmo")   s&atilde;o ingredientes populares no vestu&aacute;rio <em>Harajuku</em>. Assim como   acrescentar algo mais &agrave;s roupas, reinventar o que j&aacute; se tem, colocar a   originalidade e criatividade em funcionamento,&nbsp;&eacute; algo que muito   encorajado.</li><br />
    <li><strong>Acess&oacute;rios</strong>:   Essenciais em todas as vertentes do movimento. O formato, a cor, a   quantidade; tudo isto determina de qual vertente a pessoa &eacute; seguidora.   Os acess&oacute;rios infantis, p&eacute;rolas, colares com picos, travess&otilde;es,   lantejoulas, &oacute;culos de fantasia, cores fortes, cores pastel,   agressividade, revolucion&aacute;rios, contra os padr&otilde;es de como-combinar,   originalidade, criatividade, tudo isto comp&otilde;e o <em>Harajuku Style</em>.</li><br />
    <li><strong>Extravag&acirc;ncia. </strong>O <em>Harajuku Style </em>n&atilde;o   p&aacute;ra no vestu&aacute;rio. O penteado e a maquilhagem comp&otilde;em uma parte   importante deste movimento.&nbsp;Puxinhos, cabelos descolorados, pintados de   cores vibrantes, psicad&eacute;licas e extravagantes, franjas dram&aacute;ticas,   apanhados originais, infantis, tudo depende da criatividade de cada   seguidor deste movimento. O mesmo se aplica &agrave; maquilhagem: teatral,   dram&aacute;tica, tanto pode ser de cores fortes como do mais profundo preto.   Pequenos autocolantes aplicados no rosto tamb&eacute;m s&atilde;o populares. H&aacute; a   liberdade total para a express&atilde;o da criatividade e originalidade humana.</li><br />
    <li><strong>Gosto pr&oacute;prio e muita criatividade. </strong>O <em>Harajuku Style </em>n&atilde;o &eacute; um protesto contra a roupa dita normal e comercial que as pessoas da cultura <em>Pop</em> usam (como, por exemplo:&nbsp;o movimento <em>Punk</em> &eacute;), &eacute; antes um&nbsp;modo de vestir, &eacute;&nbsp;usar qualquer coisa que&nbsp;a pessoa   ache&nbsp;que fica bem,&nbsp;seja criativo, original, extravagante e que quebre   regras.&nbsp;Por exemplo; se&nbsp;adoras&nbsp;ver uns <em>leggings</em> com metade padr&atilde;o arco-&iacute;ris e outra metade padr&atilde;o <em>polka dots</em>&nbsp;juntamente com um vestido&nbsp;de pl&aacute;stico florescente: usa essa roupa!&nbsp;</li><br />
  </ol>
  <div>
    <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/ganguro-girl1.jpg" alt="" height="376" width="500"></div>
  </div>
  <p align="center"><strong>?Rapariga com&nbsp;visual&nbsp;<em>Ganguro</em></strong></p>
  <p><strong><em>?</em></strong></p>
  <div>
    <p><strong>Sugest&otilde;es:</strong></p>
  </div>
  <p>&nbsp;</p>
  <ul>
    <li><strong>Muitas pessoas erradamente pensam que vestir <em>Harajuku Style</em> &eacute; apenas &ldquo;misturar tudo&rdquo;. </strong>A   reuni&atilde;o de diferentes estilos e padr&otilde;es pode parecer casual e   espont&acirc;nea, no entanto &eacute; importante que penses muito acerca do teu   estilo. Se estudares como as pessoas se vestem no bairro de <em>Harajuku,&nbsp; </em>ver&aacute;s como&nbsp;o vestu&aacute;rio de cada um deles &eacute; cuidadosamente escolhido,&nbsp;imagem que uma combina&ccedil;&atilde;o aleat&oacute;ria nunca poderia dar.&nbsp;&nbsp;&nbsp;</li><br />
    <li><strong>Ao contr&aacute;rio do que muitas pessoas acreditam, Harajuku Style n&atilde;o &eacute; apenas para raparigas.</strong> Algumas varia&ccedil;&otilde;es do movimento leva os seus seguidores a uma apar&ecirc;ncia   andr&oacute;gina, muitas lojas deste estilo t&ecirc;m roupa unissexo que depois &eacute;   complementada com acess&oacute;rios.</li><br /><br /><br />
    <div>
      <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/1210099466_image000051-1.jpg" alt="" height="389" width="456"><br />
        <strong>Rapariga com visual baseado em <em>Oshare Kei </em>e&nbsp;uma rapariga com&nbsp;visual <em>Punk</em>&nbsp;Japon&ecirc;s&nbsp;</strong>&nbsp;</div>
    </div>
  </ul>
  <p>&nbsp;</p>
  <div>
    <p><strong>Avisos: </strong></p>
  </div>
  <ul>
    <li><strong>N&atilde;o precisas de deixar de utilizar marcas certificadas.</strong> Esta tudo okay em usar roupas de marca (especialmente desde que no Jap&atilde;o existe uma grande variedade de marcas), <em>Harajuku Style</em> &eacute; sobre criar o teu pr&oacute;prio estilo, mas se tu apareceres como um   manequim de uma loja de roupa ou uma modelo de um cat&aacute;logo, ir&aacute; ser   estiloso mas n&atilde;o &uacute;nico! N&atilde;o tenhas medo de misturar aquele vestido   Calvin Klein com umas cal&ccedil;as rotas e umas botas da tropa;</li><br />
    <li><strong><em>Harajuku</em> <em>Style </em>&eacute; raro fora do Jap&atilde;o.</strong>&nbsp;Tu n&atilde;o podes vestir o papel, tu tens de <strong>ser</strong> o papel! Quando andares pelas ruas as pessoas ir&atilde;o olhar para ti.   Levanta a tua cabe&ccedil;a alto e tem orgulho no que est&aacute;s a vestir sen&atilde;o vais   parecer um <em>poser</em>, e isso &eacute; o pior! </li><br />
  </ul>
  <div>
    <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/Cutepinkharajukugirls1.jpg" alt="" height="358" width="474"></div>
  </div>
  <p align="center"><strong>Duas raparigas com visual&nbsp;<em>Kawaii</em></strong></p>
</div>
<h2>&nbsp;</h2>