<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Heavy - Be different, be yourself</TITLE>
</head>
<body>
<h1>Heavy</h1>
<h2>70's</h2>
<div>
  <div align="center">
    <p><img alt="Black Sabbath" src="http://i210.photobucket.com/albums/bb109/Juliana_th/black_sabbath_lyrics1.jpg"/></p>
    <p><strong>Black Sabbath</strong></p>
  </div>
</div>
<p>O movimento <em>Heavy</em> teve a sua origem nos finais dos 60, in&iacute;cios de 70, com a ascens&atilde;o do subg&eacute;nero <em>Heavy Metal</em> de bandas como Black Sabbath, Judas Priest, Led Zeppelin e Deep Purple.   Actualmente, os f&atilde;s do grande g&eacute;nero Metal s&atilde;o vulgarmente conhecidos   como "Metaleiros", tenho o dia 16 de Maio como o Dia Mundial do   Metaleiro. Contudo, este apelido de "Metaleiro" tem uma conota&ccedil;&atilde;o   depreciativa e alguns seguidores do movimento recusam-se a ser tratados   como tal. Este &eacute; um movimento que tem a sua base assente no g&eacute;nero   musical, todas as vertentes que dela fluem, s&atilde;o resultados da express&atilde;o   musical. &Eacute; um movimento agressivo, abastecido com prolongados solos de   guitarras, teatralidade e, por vezes, at&eacute; com demostra&ccedil;&otilde;es de maschismo,   contudo com a evolu&ccedil;&atilde;o dos tempos, j&aacute; existem muitas mulheres&nbsp;dentro do   movimento e&nbsp;nas bandas.&nbsp;</p>
<p align="center">&nbsp;</p>
<div>
  <p><strong>Dicas:</strong></p>
</div>
<ol>
<li><strong>Conhece e aprecia <em>Metal</em>. </strong>Este &eacute; o t&oacute;pico mais importante. O movimento <em>Heavy</em>&nbsp;fluiu do grande g&eacute;nero musical que &eacute; o&nbsp;<em>Metal</em> e dos seus subg&eacute;neros. Dentro do movimento, o vestu&aacute;rio&nbsp;&eacute; apenas uma   express&atilde;o do teu gosto musical, mas a m&uacute;sica que ouves &eacute; crucial.   Conhecer os subg&eacute;neros e as suas vertentes, as bandas, os pioneiros   dentro do movimento. Depois faz a selec&ccedil;&atilde;o da m&uacute;sica <em>Metal</em> que   mais gostas de ouvir. O g&eacute;nero Metal tem uma infinidade de subg&eacute;neros   que podes ouvir e descobrir, &eacute; um g&eacute;nero em constante inova&ccedil;&atilde;o e est&aacute;   sempre a renovar-se.</li><br />
<ul>
<li>Estuda a hist&oacute;ria do metal. Onde &eacute; que come&ccedil;ou? Quem foram os seus protagonistas? Como mudou ao longo do tempo?</li><br />
<li>Torna-te familiar com a variedade de subg&eacute;neros do <em>Metal</em> e sabe quais s&atilde;o as suas bandas pioneiras:<strong> <em>Black Metal </em></strong>(Venon, Hellhammer, Bathory, Sodom, Celtic Frost, Behemoth, Mayhem, Mercyfull Fate)&nbsp;, <strong><em>Death Metal </em></strong>(Arch Enemy, Cannibal Corpse,&nbsp;Morbid Angel,&nbsp;Necrophagist,&nbsp;Obituary, At the Gates), <strong><em>Doom Metal </em></strong>(Black Sabbath, Pagan Altar, Witchfinger General, Pentagram, Saint Vitus, Trouble, Candlemass, Electric Wizard), <strong><em>Folk Metal </em></strong>(Skyclad, Cruachan, Ensiferum, Elvenking, Tuathan de Danann, Blackmore's Night), <strong><em>Glam Metal </em></strong>(M&ouml;tley Crue, Aerosmith, The Cult, Bon Jovi, Kiss, The&nbsp;Poodles, Whitesnake, Steel Panther), <strong><em>Gothic Metal </em></strong>(My Dying Bride, Paradise Lost, Tiamat, Katatonia, Moonspell, The Gattering, Celtic Frost, Anathema, Type O Negative),<em>&nbsp;<strong>Power Metal </strong></em>(Sonata Arctica,&nbsp;Blind Guardian, Rhapsody of Fire, Stratovarius, Helloween, Labyrinth,&nbsp;Elvenking, Angra, Shaman, Versailles),&nbsp;<em><strong>Prog Metal&nbsp;</strong></em>(Iron Maiden, Dream Theatre, Fates Warning, Watchtower, Queensr&yuml;che, Crimson Glory, Opeth, Sky&nbsp;Architect, Sleepy Hollow), <em><strong>Thrash Metal </strong></em>(Slayer,&nbsp;Anthrax, Megadeth, Metallica, Venon, Pantera, Machine Head, Hatebreed, Sepultura),&nbsp;<strong><em>Symphony Metal </em></strong>(Epica,&nbsp;Nightwish,   Haggard, Therion, Operatika, Dremora, Vision of Atlantic, Aesma Daeva,   Dol Ammad, Edenbridge), entre muitos outros.</li><br />
</ul>
<li><strong>Os concertos s&atilde;o um elemento&nbsp;muito&nbsp;importante no movimento <em>Heavy</em>. </strong>Em   adi&ccedil;&atilde;o&nbsp;da compra dos &aacute;lbuns,&nbsp;outro modo de apoiar os artistas&nbsp;&eacute;   comprando&nbsp;bilhetes para os concertos deles. Ir a concertos, eventos e   festas com m&uacute;sica <em>Metal</em> com frequ&ecirc;ncia&nbsp;faz a vida nocturna de um <em>Heavy</em>. Participar no <em>Mosh</em> e&nbsp;fazer <em>Crowd&nbsp;surfing </em>s&atilde;o parte da divers&atilde;o dos concertos de <em>Metal</em> e <em>Hardcore</em>. Contudo, &eacute;&nbsp;bom tomar aten&ccedil;&atilde;o &agrave;&nbsp;constitui&ccedil;&atilde;o f&iacute;sica da pessoa, pois os <em>moshs</em> s&atilde;o violentos e imprevis&iacute;veis,&nbsp;podendo a pessoa desiquilibrar-se e cair, magoando-se.&nbsp;&nbsp;&nbsp;</li><br />
<li><strong>Forma uma banda, se quiseres. </strong>Muitas pessoas t&ecirc;m a ideia que tocar <em>Metal</em> n&atilde;o requer talento porque pensam imediatamente em pessoas a berrar sem   sentido, mas a verdade &eacute; que esse &ldquo;berrar&rdquo; (que tem o nome t&eacute;cnico&nbsp;de   gurutal ou em ingl&ecirc;s <em>death growl</em>) requer muita t&eacute;cnica e   talento. (mas &eacute; claro, que h&aacute; aqueles que n&atilde;o t&ecirc;m talento e limitam-se a   &ldquo;berrar&rdquo;, mas existe pessoas sem talento em todos os g&eacute;neros, n&atilde;o &eacute;   verdade?). A melhor maneira de te envolveres com a m&uacute;sica e de   apreciares melhor, &eacute; experimentares tu mesmo.</li><br />
<li><strong>Veste o papel. </strong>Mas adverte-te, que se fizeres este passo nem seguir os anteriores as pessoas ir&atilde;o rotular-te de <em>Poser</em>, e estar&atilde;o correctos.A lista que se segue ir&aacute; explicar alguns dos elementos do visual <em>Heavy</em>.&nbsp;Mas &eacute; importante&nbsp;&nbsp;relembra que n&atilde;o importa o que se veste. &ldquo;Vestir&rdquo;&nbsp;<em>Heavy</em> apenas serve para reconhecido como f&atilde; de <em>Metal </em>e de se entrar no movimento. No entanto,&nbsp;&eacute; poss&iacute;vel&nbsp;amar a m&uacute;sica, e vestir o que se quiser.</li><br />
<ul>
  <li><strong>Camisolas de bandas.</strong> Quando vais a concertos de <em>Metal</em>, compra uma camisola de uma banda que gostes. Este &eacute; um item b&aacute;sico&nbsp;na comunidade <em>Heavy</em>,&nbsp;visto ser a maneira mais directa de expressar o teu gosto musical. Nos finais dos anos 70, o vocalista da banda Judas Priest, Rob Halford, adoptou o visual motoqueiro no palco quando promovia <em>Hell Bent for Leather</em>, desde ent&atilde;o o visual <em>motard</em>&nbsp;&eacute; usado por muitos;&nbsp;&nbsp;</li><br />
  <li><strong>A <em>Body Art</em> &eacute; muito apreciada no movimento <em>Heavy</em>.</strong> As tatuagens (especialmente cobrindo os bra&ccedil;os e as costas), os <em>piercings</em>, os alargadores/dilatadores, a <em>scarification</em>, as orelhas de elfo e a <em>snake tongue </em>s&atilde;o   os favoritos. Tatuagens a preto de&nbsp;motivos celtas,&nbsp;de s&iacute;mbolos do   Ocultismo, pentagramas, hexagramas, cruzes, mas tamb&eacute;m as tatuagens de   estilo Japon&ecirc;s e <em>Old-School</em>, s&atilde;o muito populares.&nbsp;</li><br />
</ul>
<ul>
  <li><strong>Cultura Celta, Sax&oacute;nica e <em>Viking</em>.&nbsp;</strong>Entre&nbsp;os membros da&nbsp;comunidade <em>Heavy</em>, especialmente&nbsp;entre os f&atilde;s de <em>Power Metal</em>, <em>Folk Metal </em>e&nbsp;os   seus subg&eacute;neros, existe um grande fasc&iacute;nio por estas culturas do Norte   da Europa pr&eacute;-crist&atilde;.&nbsp;Um grande&nbsp;&ecirc;nfase em torno da for&ccedil;a do guerreiro,   das suas tradi&ccedil;&otilde;es e costumes, em contraste com a&nbsp;sociedade consumista e   metrossexual. Cabelos&nbsp;e barbas compridas s&atilde;o um contributo aos her&oacute;is <em>Vikings</em>, Sax&otilde;es e Celtas.&nbsp;</li><br />
</ul>
<ul>
  <li><strong>Cal&ccedil;as justas&nbsp;de ganga escura e/ou preta,&nbsp;botas de combate, camisola de uma banda <em>Metal</em> e&nbsp;um casaco de batalha. </strong>Este &eacute; o cl&aacute;ssico guarda-roupa de qualquer membro do movimento <em>Heavy</em>, da actualidade. Um "casaco de batalha" &eacute; um blus&atilde;o de cabedal preto, embelezado com <em>patchs</em> e pins de bandas <em>Metal</em> que tu gostes.</li><br />
  <li><strong>Cal&ccedil;as justas pretas, cal&ccedil;as camufladas, cabelo curto ou rapado. </strong>Nos anos 90, estes elementos tornaram-se populares entre os f&atilde;s do <em>Hardcore</em>, <em>Punk</em>, <em>Goth</em>, <em>Industrial</em> e entre outros subg&eacute;neros do <em>Metal</em>.</li><br />
  <li><strong>Se &eacute;s uma rapariga</strong>, incorpora elementos do vestu&aacute;rio <em>Punk</em> e <em>Goth</em> dos anos 80. Se gostas de simplicidade, camisolas das tuas bandas   favoritas, cal&ccedil;as justas de ganga escura e/ou preta e botas de combate   ir&atilde;o resultar, de igual modo. Apenas mant&eacute;m-te afastada do "visual   elegante" da cultura <em>pop</em>. Podes procurar por vocalistas, guitarristas, baixistas e bateristas de bandas <em>Metal</em> e observa o estilo delas.&nbsp;</li><br />
</ul>
</ol>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/LizBuckinghamelectricwizardd.jpg" alt=""></p>
  <p align="center"><strong>Liz Buckingham </strong><em>(guitarrista da banda inglesa de Doom Metal, Electric Wizard)&nbsp;</em></p>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>
  <p><strong>Avisos:</strong></p>
</div>
<li>Se usares uma camisola ou <em>patch</em> de uma banda de Metal, certifica-te que &eacute; uma banda que conheces muito bem.&nbsp;Os <em>Heavy</em> s&atilde;o&nbsp;muito conhecidos por saberem tudo acerca&nbsp;das suas bandas favoritas   (os nomes dos membros, os nomes dos &aacute;lbuns e as tuas can&ccedil;&otilde;es favoritas,   no m&iacute;nimo) sen&atilde;o a tua credibilidade vai voar pela janela fora e nunca   vai regressar;</li><br />
<li>Dedicar-te   somente &aacute; descoberta de uma cultura em particular, tende a levar&nbsp;&agrave;   ignor&acirc;ncia a&nbsp;outras experi&ecirc;ncias que n&atilde;o lhe est&atilde;o ligadas. Para   apreciares <em>Metal</em>, continua a procurar variedade de novas experi&ecirc;ncias, mantendo uma mente aberta a todas as formas de Arte, n&atilde;o somente <em>Metal</em>.</li><br />
<p>&nbsp;</p>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/slayer_19881.jpg" alt=""></p>
  <p align="center"><strong>Slayer</strong></p>
</div>
