<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Hippie - Be different, be yourself</TITLE>
</head>
<body>
<h1>Hippie</h1>
<h2>60's</h2>
<img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_kxhx4hM0up1qa856ao1_128071.jpg"/><br />
<p>O movimento <em>Hippie </em>surgiu   nos anos 60 nos Estados Unidos da Am&eacute;rica, e ap&oacute;s espalhou-se ao resto   do Mundo. Os anos 60 ficaram para sempre conectados, directamente,&nbsp;a   este movimento da juventude,&nbsp;celebre pelo&nbsp;lema "Paz e Amor", ou em   ingl&ecirc;s "<em>Peace and Love</em>".&nbsp;Nos prim&oacute;rdios do movimento, adoptaram os valores da contracultura <em>Beatnik</em>. Alguns criaram os seus pr&oacute;prios grupos e comunidades, ouviam <em>Rock</em> Psicad&eacute;lico, abra&ccedil;avam a revolu&ccedil;&atilde;o sexual, a emancipa&ccedil;&atilde;o da mulher na sociedade e&nbsp;usavam drogas como <em>Marijuana</em> e, especialmente, LSD para explorar os v&aacute;rios estados da consci&ecirc;ncia humana, atrav&eacute;s da medita&ccedil;&atilde;o. O <em>Summer of Love</em>, ou Ver&atilde;o do Amor, de 1967 e&nbsp;a &uacute;nica edi&ccedil;&atilde;o do&nbsp;Festival de Woodstock em 1969, marcaram o auge do movimento <em>Hippie</em>. O seu decl&iacute;nio deu-se nos anos 70, com o surgimento do movimento <em>Punk</em>.&nbsp;</p>

  <p><strong>Dicas:</strong></p>
<ol>
<li><strong>M&uacute;sica <em>Hippie</em>. </strong>&Eacute; importante vincar que n&atilde;o existe um g&eacute;nero musical que se apelida de "<em>Hippie</em>". Existem v&aacute;rios g&eacute;neros musicais que eram muito escutados dentro do movimento. S&atilde;o eles o <em>Rock</em> Psicad&eacute;lico, o <em>Folk</em>, <em>World</em> (m&uacute;sica tradicional de v&aacute;rios pa&iacute;ses), m&uacute;sicas de interven&ccedil;&atilde;o social e   que levem a uma medita&ccedil;&atilde;o acerca da consci&ecirc;ncia humana, acerca dos   efeitos da drogas no corpo, a aliena&ccedil;&atilde;o, entre muitos outros temas que   componham as letras. Artistas como String   Cheese Incident e Widespread Panic, The Grateful Dead, Traffic,   Incredible String Band e The Strawberry Alarm Clock s&atilde;o boas bandas   Hippies. Alguns m&uacute;sicos Hippies como Donovam and Crosby, Stills, Nash   &amp; Young continuam activos hoje. Jimi   Hendrix, Janis Joplin, Carol King, The Beatles, Carlos Santana, Cream,   Bob Dylan (muito importante), Melanie Safka, Pink Floyd, Joan Baez e The   Who. O Festival de Woodstock de 1969 &eacute; uma excelente refer&ecirc;ncia em   termos musicais, pois em apenas tr&ecirc;s dias conseguiu reunir todo o   esp&iacute;rito do movimento <em>Hippie</em>.</li><br />
<li><strong>Mente ecol&oacute;gica. </strong>Os <em>Hippies</em> amam a Natureza e reconhecem-na como sendo a nossa verdadeira M&atilde;e, pois   foi ela que criou&nbsp;o ser humano. Como tal, para demonstrar o seu   agradecimento, devotam-se &agrave; sua protec&ccedil;&atilde;o. Usam roupa de tecidos   naturais, que n&atilde;o s&atilde;o poluentes, fazem reciclagem, compram produtos que   s&atilde;o fabricados com material n&atilde;o poluente e reciclado, usam len&ccedil;os de   papel ao inv&eacute;s de len&ccedil;os de papel, pois s&atilde;o um enorme gasto de papel e   causam desfloresta&ccedil;&atilde;o,&nbsp;de&nbsp;um modo geral, n&atilde;o&nbsp;usam telem&oacute;vel&nbsp;e nem v&ecirc;em   televis&atilde;o, pois al&eacute;m de ser um enorme gasto de energia, &eacute; um modo de   difus&atilde;o de viol&ecirc;ncia, de guerra e dos ideais do&nbsp;Capitalismo, que s&atilde;o   contra tudo o que os <em>Hippies</em> defendem.&nbsp;</li><br />
<li><strong>Vegetarianismo. </strong>O   movimento defende n&atilde;o somente a Paz e o Amor entre as pessoas, mas   tamb&eacute;m para com todas as formas de vida. Como tal, s&atilde;o grandes   defensores dos direitos dos animais, contra o uso de p&ecirc;lo e das peles e   contra o consumo de carne, peixe e mariscos. Ovo-lacto vegetarianismo   envolve o consumo de ovos, mel, de leite e dos seus derivados. Um <em>Vegan</em> s&oacute; consome produtos de origem vegetal. Contudo, com a evolu&ccedil;&atilde;o do   mercado alimentar na actualidade, existem&nbsp;alimentos de origem vegetal   que substituem todas as&nbsp;prote&iacute;nas e vitaminas que&nbsp;a carne e&nbsp;o peixe   cont&ecirc;m.&nbsp;A partir do leite de soja, j&aacute; foram criados iogurtes, gelados,   pudins, entre outras sobremesas.&nbsp;&nbsp;</li><br />
<li><strong>Protestos&nbsp;contra situa&ccedil;&otilde;es que n&atilde;o respeitem a Vida</strong>,   como a guerras, contra todo o tipo de armas, contra a viol&ecirc;ncia, contra   o &oacute;dio. Ajuda a campanhas a favor da Paz, que contribuam   para&nbsp;combater&nbsp;a discrimina&ccedil;&atilde;o social e pela legaliza&ccedil;&atilde;o da <em>Marijuana</em>. A maioria dos seguidores do movimento <em>Hippie</em> tem a opini&atilde;o que a proibi&ccedil;&atilde;o das drogas prejudica mais ao ser humano do que o seu uso.</li><br />
<li><strong>N&atilde;o frequentar cabeleireiros </strong>e deixa crescer o cabelo com liberdade. O movimento <em>Hippie</em> &eacute; contra a sociedade de consumo e de valoriza&ccedil;&atilde;o da imagem, portanto o   seu aspecto f&iacute;sico n&atilde;o era considerado uma preocupa&ccedil;&atilde;o e deixavam os   seus cabelos crescerem compridos, e os homens usavam barba comprida.   Eram naturalistas, preferiam o org&acirc;nico e recusavam-se aos produtos   qu&iacute;micos. Usavam sabonetes e desodorizantes fabricados a partir de   plantas e ervas, estes produtos de higiene est&atilde;o dispon&iacute;veis nas   ervan&aacute;rias. Os cabelos em <em>dreadlocks</em> tornaram-se populares no movimento numa vertente mais moderna, pois nos anos 60, n&atilde;o se usavam, sendo exclusivos do movimento <em>Rastafari</em>.</li><br />
<li><strong>Vestu&aacute;rio <em>Hippie</em>. </strong>Indo   ao encontro da mentalidade do movimento, o vestu&aacute;rio completa o ciclo e   serve como identifica&ccedil;&atilde;o e clarifica&ccedil;&atilde;o dos ideais. Os Hippies t&ecirc;m   prefer&ecirc;ncia por roupas fabricadas&nbsp;com tecidos&nbsp; de plantas naturais,   especialmente de c&acirc;nhamo (&eacute; a planta que liberta mais oxig&eacute;nio e   previne a polui&ccedil;&atilde;o). Guarda-roupas &uacute;nicos, coloridos, de tecidos leves e   naturais, l&atilde;s, casacos mexicanos <em>Baja</em>, ponchos coloridos,   saias compridas, cal&ccedil;as de ganga &agrave; boca-de-sino, camisas e camisolas com   estampados de cornuc&oacute;pias, com lavagem <em>tye-dye</em>, len&ccedil;os atados em torno da nuca, coletes, chap&eacute;us, as mulheres, geralmente, tendem para o feminismo e n&atilde;o usam <em>soutien</em>, nem maquilhagem e n&atilde;o fazem a depila&ccedil;&atilde;o. A joalharia Nativo-Americana &eacute; muito popular no movimento. O estere&oacute;tipo dos <em>Hippies</em> andarem descal&ccedil;os &eacute; verdade, mas tamb&eacute;m usam sand&aacute;lias, botas suaves ou <em>mocassins</em> de pano. Os &oacute;culos de sol eram pequenos e redondos, de lentes   coloridas. Compras s&atilde;o feitas em lojas de segunda m&atilde;o, em feirinhas de   velharias, em vendedores ambulantes de outras nacionalidades, tudo a   pre&ccedil;o econ&oacute;mico.</li><br />
</ol>
<div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/hippie1.jpg" alt=""></div>
<p>&nbsp;</p>

  <p><strong>Sugest&otilde;es:</strong></p>

<li><strong>Compreende os&nbsp;problemas sociais, econ&oacute;micos e pol&iacute;ticos que o Mundo atravessa. </strong>Ter   consci&ecirc;ncia do Mundo que nos rodeia &eacute; um elemento muito importante para   este movimento defensor da Paz universal, do Amor entre todos, do   Respeito por todas as forma de vida. Junta-te a outros movimentos   ligados a um partido ou apartid&aacute;rios, e luta pelos valores em que   acreditas. Protesta contra a viol&ecirc;ncia, contra as armas, contra os   preconceitos, contra as leis que promovem a injusti&ccedil;a, contra a   discrimina&ccedil;&atilde;o, contra a Guerra.</li><br />
<li><strong>Aprende acerca de uma arte marcial que gostes</strong>, como por exemplo o <em>Tai Chi</em>,   e incorpora a sua filosofia na tua vida. As artes marciais n&atilde;o s&atilde;o   formas de luta ou de viol&ecirc;ncia, ao contr&aacute;rio do que no Ocidente se   pense,&nbsp;s&atilde;o antes uma forma de entrar em contacto com os estados mais   profundos da nossa consci&ecirc;ncia, enquanto s&atilde;o efectuados certos   movimento, penetramos mais profundo na nossa pr&oacute;pria Verdade. Apenas   atrav&eacute;s da medita&ccedil;&atilde;o e das artes marciais, &eacute; que o terceiro olho da   consci&ecirc;ncia pode ser aberto.</li><br />
<li><strong>S&ecirc; fiel a ti pr&oacute;prio.</strong> Ser <em>Hippie</em> n&atilde;o &eacute; uma moda, n&atilde;o &eacute; um modo de parecer fixe, &eacute; um modo de vida. Podes   usar a roupa que desejares e ter uma mentalidade e estilo de vida <em>Hippie</em>, n&atilde;o h&aacute; condicionantes. Podes ter a religi&atilde;o e as cren&ccedil;as que desejares. Podes ser Hindu, Budista, Crist&atilde;o, Judeu, Islamico, <em>Wiccan</em>, etc. N&atilde;o existem regras ou regulamentos a seguir neste movimento. E apenas porque as gera&ccedil;&otilde;es passadas de <em>Hippies</em> consumiam drogas se for contra os teus valores, n&atilde;o tens de o fazer, at&eacute; porque &eacute; ilegal em muitos pa&iacute;ses.</li><br />
<li><strong>S&ecirc; a mudan&ccedil;a que queres ver no Mundo, citando Gandhi</strong>.   Como espalhar a Paz se n&atilde;o est&aacute;s em paz contigo pr&oacute;prio? O primeiro   grande passo antes de querer ser um mensageiro de paz, &eacute; entrar em   harmonia contigo pr&oacute;prio. Encontra o teu equil&iacute;brio, o teu centro, somos   como balan&ccedil;as e devemos mantermo-nos equilibrados.&nbsp;A paz n&atilde;o est&aacute; no   exterior, est&aacute; no teu interior e tens de a descobrir, utilizando a   medita&ccedil;&atilde;o e as artes marciais para esse fim.&nbsp;Depois de encontrares o teu   equil&iacute;brio, s&ecirc; o mensageiro da paz&nbsp;dos que te s&atilde;o mais pr&oacute;prios;   aconselha s&aacute;biamente,&nbsp;defende sempre a paz e impede a viol&ecirc;ncia.&nbsp;</li><br />
<p><div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/boho_folk_moda_hippie_indian_lovely_tumblr_cookies_menina1.jpg" alt="" height="275" width="463"></div></p>

  <p><strong>Avisos:</strong></p>

<li><strong>Tem cuidado com as manifesta&ccedil;&otilde;es em que participas. </strong>Existem   imensas manifesta&ccedil;&otilde;es que se desenrolam com calma. Manifesta&ccedil;&otilde;es&nbsp;a   favor da Paz, contra a Guerra, contra a discrimina&ccedil;&atilde;o, a favor do Amor e   do respeito pela Vida, etc. No entanto, nem todas terminam bem. &Eacute;   importante manter em mente que muitos protestos podem terminar em   agress&otilde;es e viol&ecirc;ncia, e podem at&eacute; resultar em algum tempo de pris&atilde;o.   Portanto, &eacute; necess&aacute;rio cuidado e prud&ecirc;ncia.</li><br />
<li><strong>Uma heran&ccedil;a do passado, da mentalidade tacanha, as pessoas tendem a n&atilde;o ser muito aprovadoras de <em>Hippies</em></strong>,   pelo modo como se apresentam, agem e falam.&nbsp;&Eacute; simples ignor&acirc;ncia e isso   n&atilde;o te deve causar inc&oacute;modo, n&atilde;o te importes com as opini&otilde;es   depreciativas e sempre perdoa a ignor&acirc;ncia aos outros, que apenas n&atilde;o   compreendem o teu ponto de vista. S&ecirc; sempre pac&iacute;fico e defensor dos teus   valores, acima de tudo.</li><br />
<li><strong>Ser <em>Hippie</em> &eacute; uma decis&atilde;o que deve ser baseada naquilo em que acreditas e n&atilde;o porque achas &ldquo;fixe&rdquo; </strong>ou   que te vai dar popularidade junto da contracultura alternativa. &Eacute; um   modo de vida, uma filosofia, um movimento que est&aacute; assente numa s&oacute;lida   base, n&atilde;o &eacute; uma moda, como a ind&uacute;stria capitalista quer&nbsp;real&ccedil;ar com a   inven&ccedil;&atilde;o do&nbsp;"<em>hippie chique</em>". Isso n&atilde;o existe, porque o movimento&nbsp;<em>Hippie</em> n&atilde;o &eacute; "chique" e muito menos <em>fashion</em>.&nbsp;</li><br />
<li><strong>Os <em>Hippies</em> s&atilde;o conhecidos por usarem drogas psicad&eacute;licas </strong>(drogas que alteram os pensamentos do c&eacute;rebro, como <em>marijuana</em> e LSD). Tem cuidado em experimentar estas drogas porque em muitos   pa&iacute;ses s&atilde;o ilegais. Em adi&ccedil;&atilde;o, modera&ccedil;&atilde;o e senso devem ser mantidos no   uso destas drogas e n&atilde;o se deve exceder a dose. Tamb&eacute;m s&atilde;o conhecidos   seus efeitos colaterais, como uma overdose. Estas drogas causaram a   morte permatura de imensos artistas de qualidade expecional deste   movimento.</li>
<p>&nbsp;</p>
<br />
<div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/3329210399_572c2059e7_z1.jpg" alt="" height="302" width="444"></div>
