<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Hipster - Be different, be yourself</TITLE>
</head>
<body>
<h1>Hipster</h1>
<h2>2000's</h2>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/hip.jpg"/>
  
</p>
<p>O termo "<em>Hipster</em>"   surgiu nos anos 40 como um cal&atilde;o, e surgiu&nbsp;com uma nova for&ccedil;a&nbsp;nos anos   90-2000 para descrever um grupo de jovens na &uacute;ltima etapa da sua   adolesc&ecirc;ncia, instalados nos grandes centros urbanos, que recusavam o   comercial e o <em>mainstream, </em>e que se interessavam pela cultura alternativa, na sua moda, na sua m&uacute;sica (especialmente no <em>Indie Rock</em>) e nos filmes independentes. Tal como o estilo <em>Emo</em>, este &eacute; um estilo de incoer&ecirc;ncia e que n&atilde;o &eacute; muito bem aceite pelos outros estilos alternativos. Combina elementos da gera&ccedil;&atilde;o <em>Beatnik</em>, <em>Punk</em>,&nbsp;<em>Hippie</em> e at&eacute; <em>Grunge</em>.   Contudo, Hipsters s&atilde;o pessoas que simplesmente n&atilde;o se importam com o   que os outros pensam deles e continuam a sua vida, procurando sempre   pelas mais profundas ra&iacute;zes do <em>underground</em> alternativo, evitando a cultura <em>pop</em> e&nbsp;o <em>mainstream</em> a todo o custo.</p>
<p>&nbsp;</p>

  <p><strong>Dicas:</strong></p>
  <ol>
<li><strong>Ter conhecimento de M&uacute;sica &eacute; crucial no movimento <em>Hipster</em>. </strong>Como&nbsp;exposto anteriormente,&nbsp;este &eacute; um movimento que despreza tudo o que &eacute; <em>mainstream</em>,   isto signifca:&nbsp;tudo o que est&aacute; na moda, tudo o que &eacute; comercial e&nbsp;tudo   o&nbsp;que a maior parte da popula&ccedil;&atilde;o ouve &eacute; completamente exclu&iacute;do deste   movimento. &Eacute; esta mentalidade extremista que faz com que os <em>Hipsters</em> tenham uma m&aacute; reputa&ccedil;&atilde;o. Mas a verdade, &eacute; que eles n&atilde;o se poderiam   importar menos! Para come&ccedil;ar, como disse uma vez o violinista e maestro   Andr&eacute; Rieu, s&oacute; existem boa e m&aacute; m&uacute;sica. E &eacute; uma afirma&ccedil;&atilde;o correcta, n&atilde;o   existe "m&uacute;sica interm&eacute;dia". A quest&atilde;o &eacute;: quem tem o poder de julgar o   que &eacute; boa m&uacute;sica e o que &eacute; m&aacute; m&uacute;sica? Isto colocaria aqui uma enorme   dicuss&atilde;o, e como se diz popularmente temos aqui "pano para mangas". Na   no&ccedil;&atilde;o <em>Hipster</em>, a m&aacute; m&uacute;sica &eacute; a m&uacute;sica comercial, a m&uacute;sica que   agrada &agrave; maior parte das pessoas, que n&atilde;o tem grande dificuldade a n&iacute;vel   de composi&ccedil;&atilde;o musical, com letra pouco profunda e banal.&nbsp;Ou seja, tudo o   que&nbsp;passe nas r&aacute;dios, nas discotecas da moda,&nbsp;na MTV, etc... &eacute; um "N&atilde;o"   no movimento <em>Hipster</em>.&nbsp;Resumindo, gostar de m&uacute;sica comercial &eacute; a pior coisa que se pode fazer dentro do movimento <em>Hipster</em>.</li><br />
<li><strong>N&atilde;o existe um g&eacute;nero musical <em>Hipster</em>. </strong>Ou seja, este &eacute; um movimento que n&atilde;o se iniciou com um g&eacute;nero musical, mas sim como um estilo de vida, que &eacute; o que o movimento <em>Hipster</em> &eacute; antes de mais. E seguindo a filosofia <em>Hipster</em> contra o consumismo, a <em>mainstream</em> e o popular, a m&uacute;sica que se ouve dentro do movimento reca&iacute; sobre o <em>underground</em> alternativo. Bandas de garagem, m&uacute;sica independente, m&uacute;sica experimental, at&eacute; mesmo Electr&oacute;nica, passando pelo <em>Indie Rock</em>, pelo <em>Grunge</em>, pelo<em> Punk</em>, at&eacute;&nbsp;aos subg&eacute;neros do <em>Metal</em> - a &uacute;nica restric&ccedil;&atilde;o a n&iacute;vel musical &eacute; mesmo n&atilde;o ouvir m&uacute;sica comercial   e que esteja na moda.&nbsp;Da m&uacute;sica&nbsp;independente, os mais ouvidos s&atilde;o&nbsp;The   Animal Collective, Grizzly Bear, Belle &amp; Sebastian, Jens Lekman,   Neutral Milk Hotel, Klaxons, Cut Copy, Margot &amp; The Nuclear So and   Sos e ainda King Khan and The Shrines.&nbsp;Blogues de m&uacute;sica como&nbsp;<em>Gorilla vs.&nbsp;Bear </em>e <em>Stereogum </em>s&atilde;o uma boa ajuda neste t&oacute;pico, conheceres pessoas com o mesmo gosto musical que tu tamb&eacute;m &eacute; uma mais valia. Contudo, os <em>Hipsters</em> tendem a deixar de ouvir determinada banda assim que ela se torna demasiado comercial e conhecida. Aqui entra a famosa frase <em>Hipster</em>: "Eu gostava deles <em>antes</em> de eles serem fixes."</li><br />
<li><strong>As cr&iacute;ticas mais frequentes ao movimento <em>Hipster </em></strong>s&atilde;o:   que os seus seguidores s&atilde;o arrogantes, elitistas, extremistas e que se   acham demasiado bons para ouvirem o que todos ouvem. Isto n&atilde;o significa   que estas cr&iacute;ticas sejam verdade, apenas existe incompreens&atilde;o (como face   a todos os&nbsp;movimentos alternativos).&nbsp;O movimento <em>Hipster</em> &eacute;   contra a moda, contra os seus l&iacute;deres, os seus seguidores,&nbsp;despreza   o&nbsp;Capitalismo e o seus ideais,&nbsp;n&atilde;o t&ecirc;m a ambi&ccedil;&atilde;o da fama, do dinheiro ou   de serem&nbsp;bem-sucedidos financeiramente, pois para os <em>Hipsters</em>,   ser bem-sucedido significa a pureza de ser feliz na sua   simplicidade,&nbsp;apoiando o Independente, e tendem a recair para o   Anarquismo e as raparigas para o&nbsp;Feminismo,&nbsp;e a desprezar as outras   pol&iacute;ticas, pois consideram que at&eacute; a Oposi&ccedil;&atilde;o apoia o Capitalismo.&nbsp;&nbsp;</li><br />
<li><strong>O vestu&aacute;rio assume uma certa import&acirc;ncia </strong>na   medida em que permite a identifica&ccedil;&atilde;o dos membros do movimento, mas   tamb&eacute;m como um protesto &agrave; sociedade de consumo. A roupa &eacute; comprada ao   menor pre&ccedil;o e as marcas populares est&atilde;o fora de quest&atilde;o para os <em>Hipsters</em>.   Escolhem o econ&oacute;mico, t&ecirc;m prefer&ecirc;ncia pela roupa nacional, comprada nas   lojas de segunda m&atilde;o, em feirinhas ou nas lojas nas Baixas das grandes   metr&oacute;poles. As cal&ccedil;as escolhidas s&atilde;o sempre <em>skinny fit</em>, de ganga ou de tecido; mas o corte justo &eacute; o escolhido. <em>Leggings</em> e cal&ccedil;&otilde;es curtos de ganga&nbsp;(geralmente clara) para as raparigas tamb&eacute;m s&atilde;o muito utilizadas assim como <em>collants</em> desgastados e rompidos, pretos ou de estampados animais (leopardo,   zebra), geom&eacute;tricos, psicad&eacute;licos ou com motivos de terror fant&aacute;stico.   P&oacute;los, camisolas de cores s&oacute;lidas, largas, sujas de lix&iacute;via, gastas,   ligeiramente routas, camisas de flanela com estampado de xadrez. <em>Hoodies</em> (casacos desportivos), <em>cardigans</em> (casacos de malha), blus&otilde;es de ganga e de cabedal sint&eacute;tico. Vestidos   para as raparigas, com cores planas ou estampados, saias pincel <em>vintage</em>. Gorros, chap&eacute;us <em>vintage. </em>Influ&ecirc;ncias <em>Hippie</em> em len&ccedil;os e roupa. &Oacute;culos s&atilde;o muito utilizados, n&atilde;o somente de sol como   os "para ver", ainda que n&atilde;o necessitem de gradu&ccedil;&atilde;o: &oacute;culos Buddy   Holly, de <em>Nerd</em>, <em>Ray Ban Wayfarer</em>, coloridos ou com o   cl&aacute;ssico estampado tartaruga. Verniz nas unhas (as prefer&ecirc;ncias recaem   nos pretos), an&eacute;is, colares, comprados em feirinhas de velharias a   pre&ccedil;os modestos.&nbsp;Botas <em>Doc Martens</em>, sapatilhas de skate, <em>Reebok</em> cl&aacute;ssicas,&nbsp;<em>Converse All Stars</em> usadas, saltos altos s&atilde;o um "n&atilde;o". Tudo isto faz parte do movimento <em>Hipster</em>.</li><br />
<li><strong>Alimenta&ccedil;&atilde;o. </strong>Como o movimento <em>Hipster</em> &eacute; um modo de vida, at&eacute; a alimenta&ccedil;&atilde;o tem extrema import&acirc;ncia neste   movimento.&nbsp;A inclina&ccedil;&atilde;o &eacute; o vegetarianismo, pode ser ele ovo-lacto   vegetarianismo (que consome leite e os seus derivados e mel) ou mesmo <em>vegan </em>(que   s&oacute; consome produtos de origem vegetal). Neste movimento, h&aacute; uma grande   defensa dos direitos dos animais. Existem mais vertentes dentro do   vegetarianismo, &eacute; uma quest&atilde;o de pesquisa. A agricultura biol&oacute;gica &eacute; a   favorita, assim como cultivar os seus pr&oacute;prios alimentos. Se n&atilde;o houver   espa&ccedil;o na casa ou se viveres num apartamento, faz compras em mercados   por legumes e frutas org&acirc;nicas. O caf&eacute; &eacute; uma bebida muito popular dentro   do movimento, assim como as restantes bebidas que s&atilde;o   confeccionadas&nbsp;juntamente com&nbsp;leite (se &eacute;s vegetariano podes usar leite   de soja). Comida oriental tamb&eacute;m &eacute; muito popular. </li><br />
<p>&nbsp;</p>
<li><strong>Fotografia. </strong>Outro elemento muito importante no movimento <em>Hipster</em>. As plataformas do <em>Tumblr</em> e <em>Flickr</em>&nbsp;s&atilde;o as favoritas onde se podem encontrar muitos exemplo de fotografia <em>Hipster</em>.   De um modo geral, s&atilde;o fotografias suaves ou agressivas, que mostram a   vida nocturna ou o isolamento, podem conter grandes letras brancas com   mensagens profundas, geralmente associadas ao n&atilde;o querer saber o que os   outros pensam ou na grande tem&aacute;tico do Amor. Os gatos tamb&eacute;m s&atilde;o um   grande foco de aten&ccedil;&atilde;o para as fotografias deste movimento, assim como o   c&eacute;u, o campo, o oceano, as florestas e os quartos desarrumados, os   elementos <em>vintage</em>. Muitos membros deste movimento s&atilde;o usu&aacute;rios   da plataforma Blogspot da Google onde t&ecirc;m blogues, onde escrevem os seus   textos (geralmente bastante profundos, reflectivos acerca do que   acontecesse na sua vida) e as suas fotografias ou de outros artistas,   que gostaram.</li><br />
</ol>
<p>&nbsp;</p>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/528726488_0320b438451.jpg" alt="" border="0" height="384" width="369"></p>
<p>&nbsp;</p>

  <p><strong>Sugest&otilde;es:</strong></p>
<li><strong>Vai a concertos&nbsp;de bandas de garagem e a eventos musicais independentes&nbsp;com frequ&ecirc;ncia. </strong>Esta   &eacute; a melhor maneira de entrar em contacto com novas influ&ecirc;ncias, de   encontrar nova m&uacute;sica que te agrade. Geralmente, o movimento Hipster n&atilde;o   tende a seguir uma infinidade de bandas, mas podes ouvir o que   gostares, n&atilde;o necessitas de ser fechado. Al&eacute;m disso, ir a eventos e   concerto &eacute; uma excelente oportunidade para conheceres pessoas com os   mesmos gostos que os teus.</li><br />
<li><strong>Cortar o&nbsp;cabelo em casa. </strong>Como   &eacute; contra a sociedade consumismo, da imagem e da futilidade, seria   hip&oacute;crita frequentar cabeleireiros. Portanto, a maioria dos seguidores   deste movimento cortam o seu pr&oacute;prio cabelo, nas suas casas. Assim   poupam dinheiro, tempo e n&atilde;o est&atilde;o a envolver-se com os ideais que s&atilde;o   os opostos aos seus. Os rapazes usam barba ou barba mal cortada (a   vulgarmente chamada de "barba de tr&ecirc;s dias"), usam o cabelo curto ou   comprido. Para as raparigas, cabelos curtos ou compridos (pela linha da   cintura) s&atilde;o os mais usados. N&atilde;o t&ecirc;m cuidados com o cabelo, usam-no   solto, ou em tran&ccedil;as, ou atados no topo da nuca.&nbsp;</li><br />
<li><strong>Escolha por carros mais econ&oacute;micos ou&nbsp;el&eacute;ctricos. </strong>Uma   vez mais se nota o desprezo pela sociedade de consumo, na medida em que   este &eacute; um movimento que &eacute; contra a riqueza e a fama, portanto escolhe   de igual forma,&nbsp;modos de transporte mais baratos. Muitos n&atilde;o andam de   carro, t&ecirc;m prefer&ecirc;ncia por transportes p&uacute;blicos ou at&eacute; mesmo bicicleta,   pois consideram que um carro &eacute; um gasto de combust&iacute;vel e de dinheiro.   Muitos tamb&eacute;m se deslocam em patins ou skate, estes dois desportos   tamb&eacute;m s&atilde;o populares no movimento.</li>
<p>&nbsp;</p>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_lctxw8ijdi1qduoepo1_5001.png" alt="" height="228" width="375"></p>
