<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Indie - Be different, be yourself</TITLE>
</head>
<body>
<h1>Indie</h1>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/534428_ts61.jpg" alt=""></div>
</div>
<p>&nbsp;</p>
<p>O subg&eacute;nero musical <em>Indie Rock </em>surgiu nos anos 80 nos Estados Unidos da Am&eacute;rica e na Gr&atilde;-Bretanha, com influ&ecirc;ncias do <em>Grunge</em> e <em>Hardcore</em>. O termo "<em>Indie</em>" era usado para&nbsp;descrever&nbsp;qualquer m&uacute;sica <em>Rock</em> que era produzida por gravadoras independentes e bandas <em>underground</em>, nos anos 80 e 90. Os artistas de <em>Indie Rock</em> s&atilde;o conhecidos por controlarem toda a sua produ&ccedil;&atilde;o musical e carreira, n&atilde;o se adaptando &agrave; <em>mainstream</em>. Contudo, a partir do in&iacute;cio do novo mil&eacute;nio, a m&uacute;sica <em>Indie Rock </em>tem conseguido imensos f&atilde;s, mesmo fora da comunidade alternativa. O termo "<em>Indie</em>" &eacute; um diminuitivo de "<em>Indepedent</em>".&nbsp;   Conhecidos como sendo contra a mainstream, contra o que est&aacute; na moda,   valorizam a diferen&ccedil;a, inconformistas, com uma certa atitude arrogante   de n&atilde;o se importarem com a opini&atilde;o dos outros, inteligentes, cultos e   extremamente independentes e individuais.</p>
<p>&nbsp;</p>
<p><strong>Dicas:</strong></p>
<ol>
  <li><strong>M&uacute;sica <em>Indie Rock</em>. </strong>Este   &eacute; um movimento que fluiu do subg&eacute;nero, e cuja m&uacute;sica influenciou o   comportamento, o vestu&aacute;rio e os interesses dos seguidores do   movimento.&nbsp;O subg&eacute;nero surgiu nos anos 80 e 90 nos EUA e na   Gr&atilde;-Bretanha, influenciado pelos movimentos <em>Rock </em>Alternativo, <em>Post-punk</em> e <em>New Wave</em>. Nos anos 80, na Gr&atilde;-Bretanha, as bandas que emergiam do <em>Punk</em> e come&ccedil;aram a lan&ccedil;ar trabalhos atrav&eacute;s de gravadoras independentes.   Artistas importantes que se distinguiram: Aztec Camera, Orange Juice,   The Smiths, The Stone Roses, The Jesus and Mary Chain, Happy Mondays   e&nbsp;My Bloody Valentine. Nos EUA, nos anos 80, as bandas que brilharam no   panor&acirc;ma <em>Indie, </em>influenciadas pelos movimentos <em>Grunge</em> e <em>Hardcore</em>,&nbsp;foram:   H&uuml;sker D&uuml;, Dinosaur Jr, Pixies, Sonic Youth e Big Black. Actualmente,   destacam-se: The Arctic Monkeys, The Killers, Bloc Party, Modest Mouse,   Vampire Weekend, Grizzly Bear, The Arcade Fire, The Cooks, Regina   Spektor, The Gossip, The Hives, Snow Patrol, Blur, Oasis, Kasabian,   Kaiser Chiefs, Cansei de Ser Sexy, Clap Your Hands Say Yeah, Dirty   Pretty Things, We Are Scientists, Youth Group, Yeah Yeah&nbsp;Yeahs, Blood   Red Shoes, Franz Ferdinand, X-Wife.&nbsp;</li><br />
  <li><strong><em>Indie</em> &eacute; mais um movimento do que uma cultura</strong>,&nbsp;cada   pessoa cria a sua pr&oacute;pria tend&ecirc;ncia, mas o padr&atilde;o que liga os   seguidores do movimento s&atilde;o o desejo por independ&ecirc;ncia face ao sistema e   &agrave; cultura <em>Pop</em>, a recusa do <em>mainstream</em> e do popular, a   paix&atilde;o por Londres e Paris, a tend&ecirc;ncia &agrave; solid&atilde;o,&nbsp;a pitada de   arrog&acirc;ncia e sarcasmo,&nbsp;a forte paix&atilde;o pela m&uacute;sica e pelas Artes e o   individualismo. A ideia &eacute; ser da alternativa, ser original, diferente,   criativo e usar aquilo que mais ningu&eacute;m usa.</li><br />
  <li><strong>Vestu&aacute;rio. </strong>Blus&otilde;es de ganga ou de cabedal. Casacos, camisolas de l&atilde;, p&oacute;los, <em>pullovers</em>, cintos, sapatos e estampados&nbsp;<em>Vintage</em>, casacos de malha, cal&ccedil;as justas,&nbsp;<em>Reebok</em> cl&aacute;ssicas, sapatilhas de pano com atacadores, <em>Doc Martens, Converse All Stars</em>,   p&oacute;los, camisas, camisolas de cores lisas ou com estampados. A paleta de   cores varia conforme o gosto pessoal, tanto pode recair&nbsp;nos pretos e   cinzenta como cores vibrantes, como vermelhos, azuis, verdes,   amarelos.&nbsp;Os &oacute;culos de sol&nbsp;mais usados s&atilde;o os <em>Ray-Ban Wayfarer, Clubmaster&nbsp;</em>assim como &oacute;culos de sol&nbsp;<em>Windsor </em>(popularizados por John Lennon), &oacute;culos usados&nbsp;nos anos 80, &oacute;culos Buddy Holly. &nbsp;&nbsp;</li><br />
  <li><strong>Cultura. </strong>Os rapazes do movimento <em>Indie</em> s&atilde;o conhecidas por se interessarem pela Cultura, pelas Artes e por   outros campos intelectuais. Actualizando-se no que se passa no Mundo e   acerca da pol&iacute;tica, interessam-se sobre o que se passa em redor deles, a   maior parte das seguidores deste movimento est&atilde;o na &aacute;rea das Artes, mas   tamb&eacute;m nas Humanidades, mas como em tudo, existe pessoas diferentes em   todas as &aacute;reas.</li>
</ol>

<div>
  <div align="center"><strong><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/1082123_2_3_1.jpg" alt="" height="326" width="476"></strong>
  </div>
<p align="center"><strong>?Fotografia retirada do <em>LookBook</em></strong></p></div>
<p><strong>?</strong></p>
<p><strong>Sugest&otilde;es:</strong></p>

<ul>
  <li><strong>Procura m&uacute;sica. </strong>A m&uacute;sica &eacute;&nbsp;uma parte extremamente&nbsp;importante na vida dos seguidores do movimento <em>Indie</em>.&nbsp;Al&eacute;m de&nbsp;<em>Indie Rock</em>, podes procurar por mais&nbsp;subg&eacute;neros do grande g&eacute;nero musical que &eacute; o <em>Rock</em>.   Os mais populares dentro do movimento s&atilde;o o Grunge dos anos 90 e m&uacute;sica   Brit&acirc;nica. No entanto, podes expandir-te a outros g&eacute;neros musicais. Se   gostas de dan&ccedil;ar e clubes nocturnos, o <em>Electro</em> &eacute; uma boa op&ccedil;&atilde;o. Assim como subg&eacute;neros do <em>Metal, Jazz, Blues</em>, os que gostares.</li><br />
  <li><strong>S&ecirc; uma pessoa de mente aberta.</strong> Apesar de&nbsp;muitos <em>Indies</em> serem arrogantes e at&eacute; um pouco elitistas, se a tua personalidade n&atilde;o &eacute;   assim, n&atilde;o tens de esfor&ccedil;ar arrog&acirc;ncia e manias de superioridade. Se   tiveres uma atitude mais relaxada e aceitares as outras pessoas como   s&atilde;o, mesmo que n&atilde;o perten&ccedil;am &agrave; comunidade alternativa, ser&aacute;s mais bem   sucedido na tua vida social.</li><br /><br />
  
  <div>
    <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/639207_simpleoh1.jpg" alt="" height="463" width="480"></p>
    <p align="center"><strong>Rapaz numa vers&atilde;o mais simples de <em>Indie</em> (fotografia retirada do <em>LookBook</em>)</strong></p>
  </div>
</ul>
<p><strong>?</strong></p>
<p><strong>Avisos:</strong></p>

<ul>
  <li><strong>N&atilde;o&nbsp;sejas exibicionista.</strong> N&atilde;o te gabes sobre seres <em>Indie</em>.   &Eacute; desagrad&aacute;vel, aborrecido e irritante as pessoas estarem sempre a   ouvir as tuas arrog&acirc;ncias. Al&eacute;m disso, as pessoas ir&atilde;o reparar que &eacute;s   diferente, pelas tuas ac&ccedil;&otilde;es, gostos, interesses e vestu&aacute;rio. N&atilde;o   necessitas de&nbsp;estar a refor&ccedil;ar&nbsp;essa ideia,&nbsp;falando constantemente   nisso.&nbsp;S&oacute; te&nbsp;vai tornar f&uacute;til e superficial.&nbsp;</li><br />
  <li><strong>S&ecirc; social. </strong>O <em>Indie</em> &eacute; acerca de ser independente, solit&aacute;rio e individual, mas isso n&atilde;o   significa que tenhas de ter um comportamento anti-social.&nbsp;Se tens amigos   da cultura <em>Pop</em>, n&atilde;o tens nem deves de&nbsp;deixar de lhes falar   porque n&atilde;o t&ecirc;m os mesmos interesses que tu.&nbsp;Aceita as pessoas como elas   s&atilde;o, n&atilde;o como queres que elas sejam. Se queres ser aceite, o primeiro   passo &eacute; aceitar os outros, recorda-te.&nbsp;&nbsp;</li>
</ul>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/585936_DSC_12471.jpg" alt="" height="424" width="480"></p>
  <p align="center">&nbsp;<strong>Fotografia retirada do <em>LookBook</em></strong></p>
</div>
<p>&nbsp;</p>
<strong>Nota:</strong> 
<p><strong>Cultura <em>Pop</em></strong> &ndash; oposto da Cultura <em>Rock</em> (conjunto de subculturas alternativas derivadas do <em>Rock</em> e dos seus estilos musicais). A Cultura <em>Pop</em> &eacute; a cultura das massas, do comerci&aacute;vel, do que &ldquo;est&aacute; na moda&rdquo;, &eacute;   formada pelas pessoas comuns da sociedade e que se vestem e agem   conforme a sociedade dita (moda, m&uacute;sica comercial, etc.). </p>
<h2>&nbsp;</h2>