<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Lolita - Be different, be yourself</TITLE>
</head>
<body>
<h1>Lolita</h1>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/gothic21.jpg" alt="" height="435" width="288"></p>
  <p align="center"><strong>Rapariga com visual <em>Goth Lolita</em></strong></p>
</div>
<p>&nbsp;</p>
<p><em>Lolita </em>&eacute; um dos in&uacute;meros movimentos que surgiu nas ruas de <em>Harajuku</em>,   em T&oacute;quio. Com inspira&ccedil;&otilde;es da Inglaterra Vitoriana, do s&eacute;culo XVIII e   tamb&eacute;m da Fran&ccedil;a Roc&oacute;c&oacute; do s&eacute;culo XVI, &eacute; movimento que passou as   fronteiras do Jap&atilde;o e est&aacute; a crescer junto da popula&ccedil;&atilde;o ocidental.   Rendas, sedas, la&ccedil;os, brancos e pretos, plataformas, originalidade,   extravag&acirc;ncia e muita criatividade, comp&otilde;em estas bonequinhas. Existem   mais vertentes do movimento <em>Lolita</em>, contudo neste artigo apenas ser&atilde;o abordados dois, os mais populares: <em>Sweet Lolita </em>e <em>Goth Lolita</em>.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p><strong>Dicas: </strong></p>

<ol>
  <li><strong>Deixar de fora os pr&eacute;-conceitos. </strong><em>Goth Lolita</em> n&atilde;o &eacute; necessariamente relacionado com o que as pessoas possam pensar de <em>Goth</em>. Assim como&nbsp;o termo <em>Lolita</em>&nbsp;n&atilde;o&nbsp;&eacute; aqui aplicado com uma conota&ccedil;&atilde;o sexual, como eternizado no romance de Vladimir Nabokov, "<em>Lolita</em>".&nbsp;A   moda e o estilo de vida n&atilde;o t&ecirc;m nada de conte&uacute;do sexual. Os seguidores   deste movimento n&atilde;o&nbsp;consideram que tenham um&nbsp;visual er&oacute;tico. Em vez de   tal, apresentam-se&nbsp;como jovens raparigas   vitorianas,&nbsp;personifica&ccedil;&otilde;es&nbsp;humanas de bonecas de porcelana, tendo um   visual&nbsp;"elegante", "bonito" e "fofo", ao inv&eacute;s&nbsp;de "sexy" e   "provocante".&nbsp;&nbsp;</li><br />
  <li><strong>Vestu&aacute;rio <em>Lolita</em>. </strong>Os itens b&aacute;sicos a um guarda-roupa <em>Lolita</em> incluem:&nbsp;uma blusa branca e/ou&nbsp;preta (conforme a vertente de&nbsp;Lolita que   escolheste), uma ou duas&nbsp;saias rodadas, saiotes, um bom colete (justo e   em forma de sino), boleros rendados e/ou de&nbsp;seda e meias at&eacute; acima do   joelho. Contudo n&atilde;o te limites&nbsp;somente a estes&nbsp;elementos.&nbsp;Certifica-te   que as blusas t&ecirc;m gola&nbsp;redonda (se tiver folhinhos ou   rendas&nbsp;mais&nbsp;amorosa), e ter um chap&eacute;uzinho ou mangas rendadas.   As&nbsp;saias&nbsp;rodadas devem ser cintadas (nunca na linha das ancas!), cobrir o   saiote que est&aacute; por&nbsp;baixo e os teus joelhos. Depois dos b&aacute;sicos,   expande a tua paleta de cores&nbsp;de preto e branco a: vermelho, rosa   p&aacute;lido, azul p&aacute;lido&nbsp;ou azul escuro, castanho e estampados&nbsp;florais.</li><br />
  <li><strong>Cal&ccedil;ado. </strong>Sapatos apropriados s&atilde;o aqueles que cobrem o p&eacute; por completo: sabrinas de ballet, as cl&aacute;ssicas <em>mary</em> <em>janes</em> e <em>mary</em> <em>janes</em> inspiradas em&nbsp; sapatos. Se &eacute;s uma principiante, deves investir num bom par de <em>mary</em> <em>janes</em>, s&atilde;o sempre aceit&aacute;veis (assumindo que elas s&atilde;o verdadeiras <em>mary janes </em>e n&atilde;o <em>fetish mary janes</em>).<em>Stilettos</em> n&atilde;o s&atilde;o aceit&aacute;veis de modo nenhum, n&atilde;o s&atilde;o confort&aacute;veis para andar com eles e s&atilde;o considerados um sapato <em>fetish</em>. Sapatos de cunha podem ser aceit&aacute;veis conforme o seu modelo. Botas com plataforma s&atilde;o aceit&aacute;veis, desde que n&atilde;o sejam sapatos <em>fetish</em>. </li><br />
  <ul>
    <li><strong>Acess&oacute;rios.</strong>&nbsp;A   mala/mochila &eacute; sempre um acess&oacute;rio funcional para ter, onde guardamos   os objectos que nos s&atilde;o necess&aacute;rios ao dia-a-dia. A escolha da mala tem   imensas vertentes, desde que ela combine com o vestu&aacute;rio que se est&aacute; a   usar. Mochilinhas <em>Goth</em>&nbsp;em formato de caix&atilde;o,&nbsp;bolsinhas   vitorianas, malas&nbsp;com rendas e lacinhos, entre muitas mais op&ccedil;&otilde;es.   Gargantilhas, j&oacute;ias vitorianas, unhas espectaculares ou simplesmente   pintadas a negro, maquilhagem e uma sombrinha, fazem o visual mais   fascinante. Se&nbsp;vais comprar uma sombrinha tem aten&ccedil;&atilde;o ao tamanho; deve   completar o teu look e tamb&eacute;m&nbsp;proteger-te do sol. N&atilde;o compres uma   sobrinhas nas lojas de brinquedos!&nbsp;Este &eacute; um&nbsp;estilo que deve aparentar   roupa e n&atilde;o um disfarce.&nbsp;</li><br />
    <li><strong>Penteado. </strong>O penteado de boneca de porcelana &eacute; o escolhido. Franjas   compridas, cabelo&nbsp;em canudos, cabelo comprido, puxinhos s&atilde;o comuns.   Manter a colora&ccedil;&atilde;o original do cabelo ou pint&aacute;-lo com tons   naturais&nbsp;(preto, castanho, louro, ruivo) &eacute; uma boa&nbsp;op&ccedil;&atilde;o, assim   como&nbsp;escolher entre cores n&atilde;o-naturais, como roxos, brancos, azuis,   vermelhos.&nbsp;Cabelos enfeitados com&nbsp;lacinhos de seda,&nbsp;com toucas   vitorianas, bandeletes&nbsp;de seda, com rendas,&nbsp;pequenos pequeninos com   rendas, assim como acess&oacute;rios elaborados com rendas e flores. Dependendo   do&nbsp;visual que se pretenda, esse&nbsp;ir&aacute; determinar a paleta de cores.&nbsp;&nbsp;</li><br />
    <li><strong>Encontrar roupa. </strong>Acess&oacute;rios, blusas, <em>collants</em>, sabrinas, meias assim como saias podem ser encontradas em lojas de centro comercial, que se adaptam ao estilo <em>Lolita</em>. Mary Janes e outras plataformas podem ser encomendadas atrav&eacute;s do site ou indo directamente &agrave; loja <em>Androm</em>,   em Lisboa, onde tamb&eacute;m est&aacute; dispon&iacute;vel roupa. Se desejas vestidos,   saias, blusas e acess&oacute;rios genuinamente Lolita, procura no eBay e   encontrar&aacute;s vestu&aacute;rio a bons pre&ccedil;os.</li><br />
  </ul>
  <li><strong>Naturalidade na maquilhagem</strong>. Este &eacute; um ponto muito importante na medida em que o estilo&nbsp;japon&ecirc;s <em>Lolita</em> &eacute; acerca de se assemelhar a uma boneca de porcelana vitoriana.&nbsp;O&nbsp;rosto   de uma boneca &eacute; macio, de uma pele sem imperfei&ccedil;&otilde;es e tez p&aacute;lida.   Contudo,&nbsp;se a tua complex&atilde;o n&atilde;o &eacute; p&aacute;lida nem branca, n&atilde;o haver&aacute;   problemas e continuar&aacute;s a parecer amorosa.&nbsp;Como uma pele perfeita e   livre de imperfei&ccedil;&otilde;es &eacute; um privil&eacute;gio que ningu&eacute;m tem, utilizar uma&nbsp;base   de uma boa marca, que n&atilde;o estrague a pele, &eacute; uma boa op&ccedil;&atilde;o   para&nbsp;conseguir um rosto de porcelana. <em>Blush</em> rosado&nbsp;aplicado nas bochecas, um batom rosado ou mesmo vermelho ir&aacute; completar o rosto.&nbsp;&nbsp;</li><br />
  <li><strong>Confian&ccedil;a. </strong>Auto-estima elevada, orgulho da sua apar&ecirc;ncia e n&atilde;o se importar com&nbsp;a opini&atilde;o dos outros.&nbsp;N&atilde;o   permitas que as pessoas gozem contigo; se algu&eacute;m fizer um coment&aacute;rio   rude, responde com um sorriso ou ignora a pessoa. F&uacute;ria, raiva e   viol&ecirc;ncia s&atilde;o respostas deselegantes. Se tens problemas de confian&ccedil;a e   se &eacute;s insegura, &eacute; melhor trabalhares esses pontos, pois o movimento <em>Lolita</em> &eacute; raro fora do Jap&atilde;o e &eacute; certo que ir&aacute; atrair muitos olhares e coment&aacute;rios.&nbsp;</li><br />
</ol>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/gothiclolitas1.jpg" alt="" height="361" width="506"></p>
<p align="center"><strong>Tr&ecirc;s raparigas </strong><em><strong>Gothic Lolita </strong></em>na esta&ccedil;&atilde;o de <em>Harajuku</em></p></div>
<p>&nbsp;</p>
<p><strong>Sugest&otilde;es:</strong></p>

<ul>
  <li><strong>As revistas&nbsp;<em>Bible Gothic &amp; Lolita</em> e <em>Gosu Rori</em></strong> s&atilde;o excelentes fundos de informa&ccedil;&atilde;o acerca do movimento <em>Lolita</em>.   Podes procur&aacute;-las em livrarias ou tabacarias que vendem revistas   internacionais ou em lojas que&nbsp;s&atilde;o especializadas na venda de&nbsp;<em>Manga</em> e <em>Anime.&nbsp;</em>Contudo, se n&atilde;o tens dinheiro a gastar ou&nbsp;apenas n&atilde;o queres gastar dinheiro, visita&nbsp;<em>websites</em>&nbsp;acerca do movimento <em>Lolita</em>&nbsp;do   Jap&atilde;o, para teres mais informa&ccedil;&atilde;o. Antes de adoptares determinado   estilo com o qual te identificas, &eacute; sempre bom fazer uma pesquisa antes   para descobrir mais promenor acerca do&nbsp;funcionamento da sua comunidade.&nbsp;</li><br />
  <li><strong>Aprende japon&ecirc;s. </strong>Saber&nbsp;um pouco de japon&ecirc;s &eacute; muito &uacute;til para perceber&nbsp;letras de m&uacute;sicas,&nbsp;revistas, sites, os <em>Animes</em>&nbsp;e algo mais que poder&aacute;s encontrar. Alias, quem se interessa no movimento <em>Lolita</em>,   geralmente est&aacute; interessado&nbsp;no Jap&atilde;o e na sua cultura. Acrescentar algo   mais &agrave;s nossas capacidades e atributos &eacute; sempre positivo.&nbsp;</li><br /><br />
 <div>
   <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/2211.jpg" alt="" height="520" width="464"></p>
   <p align="center"><strong>Tr&ecirc;s raparigas </strong><em><strong>Sweet Lolita </strong></em>(retirado num dos&nbsp;n&uacute;meros da revista <em>Bible Gothic &amp; Lolita</em>)</p>
 </div>
</ul>
<p><strong>Avisos: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>

<ul>
  <li><strong>Apenas por certa roupa ter renda&nbsp;n&atilde;o significa que seja <em>Lolita.</em></strong>&nbsp;Este &eacute;&nbsp;um erro bastante comum que deve ser esclarecido, apenas por determinada saia, blusa, vestido ou <em>collants</em> sejam rendados n&atilde;o significa que esteja dentro dos par&acirc;metros do que &eacute; considerado <em>Lolita</em>.</li>
  <br />
  <li><strong>Moda &eacute;&nbsp;ser criativo e &uacute;nico.</strong> Apesar de todas as directrizes dadas anteriormente acerca do movimento   Lolita, podes (e deves) manter o teu toque pessoal em&nbsp;qualquer&nbsp;roupa que   uses, pois esta &eacute; um reflexo da tua&nbsp;personalidade e &eacute; importante que te   mantenhas fiel a ti pr&oacute;prio.&nbsp;</li>
</ul>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/GothicLolita1.jpg" alt="" height="432" width="272"></p>
<p align="center">&nbsp;</p>
<p align="center"><strong>Mana-sama </strong>(ex-guitarrista da banda Visual Kei, Malice Mizer e l&iacute;der e guitarrista da banda Moi Dix Mois, ajudou a popularizar o movimento <em>Lolita)</em></p></div>
<h2>&nbsp;</h2>