<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Ploc - Be different, be yourself</TITLE>
</head>
<body>
<h1>Ploc</h1>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/laroux14.jpg" alt=""></p>
  <p align="center">&nbsp;<strong>La&nbsp;Roux</strong><em>(vocalista inglesa de Electr&oacute;nica)</em></p>
</div>
<p>Os   anos 80 ser&atilde;o eternamente relembrados pelo surgimento da Disco e da   m&uacute;sica de Dan&ccedil;a que deu origem &agrave;s vertentes da m&uacute;sica electr&oacute;nica da   actualidade. Desde das electr&oacute;nicas mais alternativas, at&eacute; ao <em>House</em> mais banal, passando pelo&nbsp;g&oacute;tico <em>Industrial, </em>at&eacute; ao experimentalismo do <em>Ambient</em> da Vanguarda, at&eacute; ao <em>Tectonik</em>&nbsp;apresentado   pala Fran&ccedil;a. Como em todos os estilos alternativos, a m&uacute;sica conduz &agrave;   moda. Contudo, este estilo &eacute; um revivalismo dos anos 80. Isto significa   que &eacute; uma adapta&ccedil;&atilde;o moderna do passado. O estilo fiel &agrave;s &eacute;pocas passadas   tem a denomina&ccedil;&atilde;o de <em>Vintage</em> (explicado noutro post).</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Dicas:</strong></p>

<ul>
  <li><strong>M&uacute;sica Electr&oacute;nica. </strong>Como   em todos os estilos alternativos, a m&uacute;sica conduz &agrave;&nbsp;moda. Aqui, a   m&uacute;sica que marca o seu dom&iacute;nio &eacute; a Electr&oacute;nica de dan&ccedil;a. Dentro da   m&uacute;sica Electr&oacute;nica de&nbsp;dan&ccedil;a, existem v&aacute;rios g&eacute;neros, estes s&atilde;o divididos   pelos v&aacute;rios movimentos da alternativa: Movimento Hip-Hop: <em>Breakbeat</em>, <em>Hip Hop, Downtempo, Freestyle, UK Garage </em>e<em>&nbsp;Trip hop.</em>&nbsp;No movimento do revivalismo Hippie no novo mil&eacute;nio: <em>Trance</em>, <em>Drum and Bass</em>, <em>Dubstep </em>e<em>&nbsp;Rave; </em>movimentos<em> Cyber </em>e<em>&nbsp;Goth: Industrial, Hardcore, Hard Dance, Hardstyle, Speedcore </em>e<em>&nbsp;Noise. </em>No movimento Rock: <em>Dance Punk, Electronic Rock, Dark Wave, Grind, New&nbsp;Wave. </em>Entre a&nbsp;popula&ccedil;&atilde;o da cultura <em>pop,&nbsp;</em>os&nbsp;g&eacute;neros mais passados nas discotecas da actualidade, s&atilde;o eles: <em>House,&nbsp;Techno,&nbsp;Eurodance, New&nbsp;Beat&nbsp;</em>e<em>&nbsp;Hi-HRG. </em>No movimento Ploc,&nbsp;as vertentes mais ouvidas s&atilde;o: <em>Dance Punk</em>, <em>Electro</em>, <em>Disco </em>e&nbsp;<em>Post-Disco.</em></li><br />
  
  <li><strong>Artistas   populares no movimento s&atilde;o:</strong> Daft Punk, Pendulum, La Roux,&nbsp;Crystal   Castles, Justice, Kap Bambino, Peaches, Klaxons, Kraftwerk, Gary Numan,   David Bowie, Steve Aoki, Mantronix, Boys Noize, MGMT, The Prodigy,   Crookers, The Bloody Beetroots, The Gossip, Bj&ouml;rk, The Chemical   Brothers,&nbsp;&nbsp;e ainda Lady Gaga, ainda que esta seja considerada demasiado <em>pop</em>. Um dos &aacute;lbuns mais influentes &eacute; dos Kraftwerk: &ldquo;<em>Autobahn</em>&rdquo;.</li><br />
  <li><strong>Moda Ploc. </strong>Tal   como na m&uacute;sica, a moda Ploc &eacute; um revivalismo da disco dos anos 80,   contudo com adapta&ccedil;&otilde;es modernas que o tornam mais extravagante. Este &eacute;   um movimento que prima pela originalidade, criatividade e extravag&acirc;ncia,   muito festivo, como s&atilde;o pessoas que adoram festas e dan&ccedil;ar, as pe&ccedil;as   que delinham este estilo escolhem o confort&aacute;vel e seguem a regra de   pe&ccedil;as justas para baixo e pe&ccedil;as largas para cima.</li><br />
  <ul>
    <li><strong>Pensa brilhante! </strong>Brilho ser&aacute; um dos adjectivos usados para descrever este movimento. Brilho,   vibra&ccedil;&atilde;o, luz.&nbsp;Neste movimento, a cor tem uma parte&nbsp;muito importante,   ela transmite mensagens,&nbsp;escolhe por cores florescentes, psicad&eacute;licas,   agressivas, carism&aacute;ticas. As pessoas que se incluem neste movimento t&ecirc;m   uma&nbsp;grande presen&ccedil;a e n&atilde;o s&oacute; devia ao seu extravagante gosto no   vestu&aacute;rio. Escolhe por roupa com brilho: <em>glitter</em> e   lantejoulas.&nbsp;Cabedal,&nbsp;em caso de&nbsp;seres vegetariano ou apenas defensor   dos direitos dos animais, utiliza cabedal sint&eacute;tico. Estampados tamb&eacute;m   t&ecirc;m um importante papel, especialmente geom&eacute;tricos e a remeterem para a   Disco dos anos 80.&nbsp;</li><br />
    <li><strong>Leggings compridas (a tocar no tornozelo). </strong>S&atilde;o   as cal&ccedil;as por excel&ecirc;ncia do movimento Ploc. A hist&oacute;ria destas   contorversas cal&ccedil;as (que alguns n&atilde;o consideram cal&ccedil;as) remotam aos anos   80, que foi quando elas surgiram. Escolhe por qualquer cor existente:   desde preto a amarelo florescente, com estampados geom&eacute;tricos e   psicad&eacute;licos, prateadas, douradas, em cabedal sint&eacute;tico, no material   mais extravagante que te agradar. Tudo depende da personalidade de cada   um. Contudo, tamb&eacute;m &eacute; comum os rapazes usarem cal&ccedil;as de ganga escura,   sempre <em>skinny fit</em>.</li><br />
    <li><strong>Camisolas <em>Retro. </em></strong>Largas,   compridas (abaixo da linha das n&aacute;degas), com design dos anos 80, o   tecido pode variar entre algod&atilde;o at&eacute; l&atilde;, durante o Inverno. Com   estampados <em>Vintage</em>, geom&eacute;tricos ou psicad&eacute;licos, com mensagens como "<em>Save the Rave</em>" ou "<em>Frankie Says Relax</em>", ou simplesmente com cores florescentes planas.</li><br />
    <li><strong>Cal&ccedil;ado. </strong>sapatilhas grandes (<em>Adidas</em> e <em>Nike</em> - muito em voga de momento), totalmente&nbsp;brancas ou de cores   florescentes, s&atilde;o o revivalismo cl&aacute;ssico para dan&ccedil;ar na pista de uma   discoteca, enquanto&nbsp;o DJ passa Electro. Saltos altos e <em>Doc Martens </em>tamb&eacute;m   s&atilde;o aconselhados, contudo n&atilde;o s&atilde;o aconselh&aacute;veis para dan&ccedil;ar, pois este &eacute;   um movimento que prima muito pela dan&ccedil;a ao som da Electr&oacute;nica e   inclusive tem coreografias e estilos de dan&ccedil;a inclu&iacute;dos.&nbsp;</li><br />
    <li><strong>Acess&oacute;rios. </strong>Tal   como em todos os estilo,&nbsp;s&atilde;o elementos complementares, que conseguem   transformar por completo a inten&ccedil;&atilde;o de determinado modo de&nbsp;vestir.Aqui   prima-se pela criatividade e originalidade das pe&ccedil;as. As formas   geom&eacute;tricas s&atilde;o muito valorizadas (esferas, cubos, prismas, etc.),   grandes e correntes douradas, bijutaria <em>Vintage</em>, len&ccedil;os com   estampados cl&aacute;ssicos, enrolados em torno da nuca como usavam os Hippies   nos anos 60.&nbsp;Arrisca; s&ecirc;&nbsp;original e psicad&eacute;lico. Contudo, &eacute; bom saber   balan&ccedil;ar&nbsp;os brilhos, pois n&atilde;o&nbsp;te queres assemelhar a uma bola de espelho   de discoteca, &eacute; necess&aacute;rio ter um grande toque&nbsp;neste movimento, para   saber quando &eacute; demais.&nbsp;</li><br />
    <li><strong>Cintos tamb&eacute;m s&atilde;o uma boa ideia. </strong>Para as raparigas, prefere os <em>V</em><em>intage</em> que se usam na linha cintura. Tanto podem ser el&aacute;sticos, como de   cabedal, podem ter belos ornamentos dourados ou prateados. Existem   muitos outros acess&oacute;rios que podes usar, no entanto, usa poucos em cada   visual.</li><br />
    <li><strong>&Oacute;culos de sol, </strong>escolhe   modelos que estavam em voga nos anos 80; grandes, quadrados, redondos,   psicad&eacute;licos. Podem ser completamente pretos ou brancos, ou&nbsp;de cores   psicad&eacute;licas, dourados, prateados,&nbsp;podem ter estampados geom&eacute;tricos,   estampados Vintage. Escolhe o que se adaptar melhor &agrave; tua personalidade e   ao teu gosto pessoal.</li><br />
    <li><strong>Penteado.&nbsp;</strong>Cortes   geom&eacute;tricos, futuristas, rectos, assim&eacute;tricos, extravagantes. Franjas   rectas s&atilde;o muito populares no movimento Ploc. Cabelo m&eacute;dio (pelos   ombros), cabelo curto (pelo meio do pesco&ccedil;o) e comprido (pela linha da   cintura) para raparigas s&atilde;o os tamanhos mais usados. Os cortes rectos   s&atilde;o os&nbsp;ideais. O corte escadeado n&atilde;o &eacute; <em>Retro</em>. Franjas dram&aacute;ticas e rapados laterais ou em algumas zonas da nuca s&atilde;o muito populares entre os rapazes do movimento Ploc.</li><br />
    <li><strong>Pinta o teu cabelo</strong>, se   assim desejares, ou podes simplesmente manter a tua colora&ccedil;&atilde;o natural.   Preto, louro platinado, cores florescentes, qualquer colora&ccedil;&atilde;o que seja   fiel &agrave; tua personalidade. Se &eacute;s uma pessoa extravagante, que sobressa&iacute;   numa multid&atilde;o,&nbsp;atreve-te a quebrar barreiras do convencional. Marca a   tua presen&ccedil;a e sobretudo, s&ecirc; fiel a ti pr&oacute;prio.</li><br />
  </ul>
  <li><strong>Maquilhagem. </strong>&Eacute;   uma parte essencial no&nbsp;movimento Ploc, pois d&aacute; o efeito dram&aacute;tico,   psicad&eacute;lico e&nbsp;vibrante, captando todo o esp&iacute;rito fren&eacute;tico de quem   arrasa na pista de dan&ccedil;a. Este &eacute; um movimento muito festivo,&nbsp;muito dado a   longas noites de dan&ccedil;a e com imensa extravag&acirc;ncia,&nbsp;indo do mais simples   at&eacute; o extremo da extravag&acirc;ncia; tudo depende do gosto pessoal de cada   um.&nbsp;</li><br />
  <ul>
    <li><strong>As bases de tons mais claros (quase que p&aacute;lidos)&nbsp;s&atilde;o as favoritas</strong>, pois ajudam a sobressair o <em>glitter</em> e o colorido da maquilhagem. Contudo, se a tua complex&atilde;o natural n&atilde;o &eacute;   clara, ou seja, se &eacute;s morena ou negra, n&atilde;o h&aacute; qualquer problema. Haver&aacute; a   busca pelo contraste; enquanto as pessoas de pele mais clara ir&atilde;o   procurar uma maquilhagem mais escura, as pessoas de pele mais escura   ir&atilde;o procurar uma maquilhagem mais clara.</li><br />
    <li><strong>Para rapazes e raparigas o <em>eyeliner</em> &eacute; fant&aacute;stico</strong>. Os rapazes escolhem preto (n&atilde;o demasiado, ou ir&atilde;o apelidar-te de <em>Emo</em>). As raparigas preferem <em>eyeliner</em> de cores florescentes, que oferecem um ar mais psicad&eacute;lico.</li><br />
    <li><strong>Glitter! </strong>Este   &eacute; um elemento bastante usado na maquilhagem, tanto de raparigas como de   rapazes. Nos olhos,&nbsp;nas linhas das bochecas e pela linha do decote s&atilde;o   os mais populares. <em>Glitter</em> de qualquer cor, a que mais gostares. Dourado e prateado s&atilde;o os favoritos. </li><br />
    <li><strong>Acentua os teus olhos e os teus l&aacute;bios</strong>, o mais que poderes. Maquilhagens dram&aacute;ticas, repletas de <em>glitter</em> e garra, tanto podem recair nos pretos, nos brancos, como nas cores   mais fortes e psicad&eacute;licas. Tudo depende da criatividade e originalidade   de cada pessoa, s&ecirc; um inovador e um criador, derrota os estereotipos e   reinventa-te, este &eacute; um movimento que valoriza imenso o   experimentalismo; tanto na m&uacute;sica como na moda.</li>
  </ul>
</ul>
<p>&nbsp;</p>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_l9vvpgmAHV1qdbbkco1_5001.jpg" alt=""></p>
  <p align="center"><strong>Steve Aoki </strong><em>(DJ norte-americano de Electro)</em></p>
</div>
<p>&nbsp;</p>
<p><strong>Sugest&otilde;es:</strong></p>

<ul>
  <li>Expande   os teus gostos musicais a outros g&eacute;neros que n&atilde;o a Electr&oacute;nica. Este   g&eacute;nero tem uma in&uacute;mera lista de subg&eacute;neros e esses subg&eacute;neros ainda t&ecirc;m   mais vertentes, mas n&atilde;o tens de te restringir a ouvir apenas um g&eacute;nero   musical. Expande os teus horizontes a outros, aos que mais gostares.   Populares no movimento Ploc incluem o <em>Indie Rock </em>e&nbsp;o Rock   Alternativo. Mas podes escolher outros, desde o Punk at&eacute; ao Jazz, s&ecirc;   fiel a ti pr&oacute;prio e ao teu gosto pessoal. Expande os teus horizontes a   novidades;</li><br />
  <li>Procura   festivais, concertos e noites de Electr&oacute;nica. Que melhor maneira que   entrar em contacto com novas influ&ecirc;ncias, adapta&ccedil;&otilde;es e novidades do   g&eacute;nero do que te divertires a passar um bom tempo com amigos, a ouvir   boa m&uacute;sica, a dan&ccedil;ar e a conhecer pessoas novas? Se vives numa grande   metr&oacute;pole, est&aacute;s com imensa sorte, o Electro tem sido um estilo muito   explorado por discotecas e h&aacute; cada vez mais f&atilde;s do g&eacute;nero, vais   encontrar imensos cartazes apelativos. Caso vivas num meio mais pequeno,   como uma vila ou uma cidade mais pequena, ou at&eacute; mesmo uma aldeia, e   n&atilde;o tens oportunidade de te deslocar a grandes festas, porque n&atilde;o   mostras m&uacute;sica aos teus amigos e organizam uma festa? </li>
</ul>
<div><p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/gagalove.png" alt="" height="379" width="500"></p>
<p align="center"><strong>Lady Gaga </strong><em>(vocalista norte-americana de m&uacute;sica Electr&oacute;nica)</em></p></div>
<p>&nbsp;</p>
<p><strong>Avisos:</strong></p>

<ul>
  <li>Nunca confundas m&uacute;sica Electro com m&uacute;sica Techno. Ainda   que sejam subg&eacute;neros do grande g&eacute;nero que &eacute; a&nbsp;m&uacute;sica Electr&oacute;nica,   s&atilde;o&nbsp;completamente&nbsp;distintos.&nbsp;Techno surgiu&nbsp;em meados dos anos 80,&nbsp;num   est&uacute;dio amador pelos The Belleville Three, um&nbsp;trio de afro-descendentes,   em Detroit.&nbsp;Foi popularizado na actualidade por artistas como Moby, The   Zombie Hunter's Guild, Orbital e Future. Electro surgiu nos anos 80 e   atingiu o apogeu da sua popularidade nos anos 90 com artistas como   Anthony Rother e Dave Clarke. Depois da queda, por volta de 2009   voltou&nbsp;&agrave; popularidade. Tem grande crescimento, n&atilde;o s&oacute;&nbsp;na Am&eacute;rica do   Norte (na Florida, Detroit, Miami, Los&nbsp;Angeles e Nova Iorque) como   tamb&eacute;m nas discotecas&nbsp;da Europa e &Aacute;sia.&nbsp;&nbsp;&nbsp;&nbsp;</li>
</ul>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/cosmosonmylegs.jpg" alt=""></p>
  <p align="center"><strong><em>Leggings</em> s&atilde;o as cal&ccedil;as mais utilizadas neste movimento, estas com estampado do Cosmos s&atilde;o fant&aacute;sticas para o movimento Ploc.</strong></p>
</div>
<p>&nbsp;</p>
<h2>&nbsp;</h2>