<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Punk - Be different, be yourself</TITLE>
</head>
<body>
<h1>Punk</h1>
<h2>70's</h2>
<div align="center">
  <p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_ld3wogpj8B1qftxc9o1_4001.jpg"/></p>
    <p><strong>Sid Vicious</strong><em> (baixista dos The Sex Pistols e &iacute;cone Punk)</em></p>
</div>
<p>O movimento <em>Punk</em> surgiu em finais dos anos 60, e atingiu o seu auge durante os anos 70,   numa oposi&ccedil;&atilde;o contra a sociedade da &eacute;poca e o conformismo pac&iacute;fico dos <em>Hippies</em>.   Movidos por um esp&iacute;rito de revolta, de viol&ecirc;ncia, agressivo, contra o   capitalismo, contra o consumismo, contra o comercial,&nbsp;contra a   futilidade, rapidamente andou de m&atilde;o dada com o Anarquismo. E ainda hoje   se associa essa vertente pol&iacute;tica com este movimento. Come&ccedil;ou com uma   mentalidade, r&aacute;pido se transfigurou num estilo de vida e se entranhou na   a m&uacute;sica e nas Artes. As letras a envocar a revolu&ccedil;&atilde;o, contra a   pol&iacute;cia, contra o Estado, contra o dinheiro sujo. Antes de tudo, ser <em>Punk</em> &eacute; um estado de mente, &eacute; uma mentalidade. S&oacute; ap&oacute;s &eacute; que escorreu para o   vestu&aacute;rio, influenciando uma gera&ccedil;&atilde;o inteira de rebeldes que lutaram   contra o Sistema.</p>
<p><strong>Dicas:</strong></p>
<ol>
  <li><strong>Mentalidade Punk.</strong> De nada&nbsp;importa que tenhas um guarda-roupa repleto de vestu&aacute;rio da moda <em>Punk</em> ou uma colec&ccedil;&atilde;o de vinil dos grandes nomes da m&uacute;sica <em>Punk</em>,   se n&atilde;o tiveres a sede de revolta, fores contra o capitalismo, contra o   consumismo, contra o comercial, contra as ideais opressores do Estado e   da pol&iacute;cia, se n&atilde;o fores um verdadeiro revolucion&aacute;rio, nunca ser&aacute;s   considerado <em>Punk</em>, mas apenas um <em>Poser</em>.&nbsp;Este &eacute; um   movimento que nasceu de uma mentalidade, que se transformou num estilo   de vida, que se entranhou na m&uacute;sica, na moda e nas Artes. Ser <em>Punk</em> &eacute; muito mais do que usar cabelo rapado, <em>piercings, </em>correntes   ou ouvir The Sex Pistols. &Eacute; um estado mental, independente e evolu&iacute;do, &eacute;   querer mudar a sociedade, acabar com a opress&atilde;o, com a explora&ccedil;&atilde;o do   povo trabalhador, acabar com as hierarquias sociais&nbsp;e tornar o Mundo um   local melhor.</li><br />
  <li><strong>Torna-te familiar com a m&uacute;sica;</strong> existem v&aacute;rios&nbsp;sub-g&eacute;neros diferentes dentro do g&eacute;nero musical <em>Punk,</em>&nbsp;catalogada   conforme a d&eacute;cada em que surgiram. Afasta-te um pouco do "Pop Punk" das   bandas como Sum 41 e Good Charlotte, n&atilde;o &eacute; boa m&uacute;sica entre o movimento   e n&atilde;o &eacute; considerado <em>Punk</em>. O facto do Punk estar em degrada&ccedil;&atilde;o em termos musicais &eacute; que trouxe a famosa frase "<em>Punk is Dead</em>". E a mais famosa frase de resposta: "<em>Punk's not Dead</em>".</li>
<p><strong><em>	First Wave of Punk</em> (1977 - 1979)</strong></p>
<p><strong><em>Post-Punk</em> (Mais tarde em 1979 - 1985)</strong></p>
<p><strong><em>Hardcore Punk</em> (1979 - 1986)</strong></p>
<p><strong><strong><em>Anarcho-Punk/Crust Punk/Peace Punk/Grind/Power Violence/Horror Punk</em></strong><strong> (1980 - Actualmente)</strong></strong></p>
<p><strong><strong><em>Proto-Punk</em></strong><strong> (1960 - 1976)</strong>&nbsp;</strong></p>
<p><strong><em>Second&nbsp;Wave of&nbsp;Punk</em> (1980 - Actualmente)</strong></p>
<p><strong><em>Pop Punk</em> (1990 - Actualmente)</strong></p>
<p>As bandas mais populares no movimento <em>Punk</em> s&atilde;o: The Sex&nbsp;Pistols, The Ramones, Dead Kennedys, Anti-Flag, The   Misfits, The Clash, NOFX, Pennywise, Rise Against, The Exploited, The   Strangles, The Damned, New York Dolls, The Stooges, The Dictators, Wire,   Conflict, Crass, Bad Brains.</p></br />
<li><strong>Moda Punk:</strong></li><br />
<ul>
<li><strong>Percebe que o que conta &eacute; o interior. </strong>&Eacute; a atitude e a personalidade&nbsp;de revolu&ccedil;&atilde;o&nbsp;que faz o <em>P</em><em>unk</em>, e &eacute; isto que vai influenciar o teu&nbsp;modo de vestir.</li><br />
<li> <strong>Os b&aacute;sicos do guarda-roupa <em>Punk</em> s&atilde;o: </strong>Cabedal (se fores contra o uso de peles, escolhe cabedal sint&eacute;tico), Ganga, estampado leopardo, L&atilde;, Riscas, <em>Tartan</em> escoc&ecirc;s e estampado militar. Os casacos de cabedal ou ganga podem ser cobertos com alfinetes, <em>patchs</em>, <em>pins</em> ou tachas de metal, que s&atilde;o muito populares entre o movimento <em>P</em><em>unk</em>.   A maioria dos casacos de cabedal t&ecirc;m as costas pintadas com nomes de   bandas e s&iacute;mbolos como a &ldquo;Anarquia&rdquo;, mas apenas se tiveres o sentimento   anarquista. Cal&ccedil;as de ganga desgastada, de <em>tartan</em> escoc&ecirc;s e com fechos pelas pernas acima s&atilde;o cl&aacute;ssicos da moda <em>Punk</em>.</li><br />
<li><strong>T-shirts das bandas <em>P</em><em>unk.</em></strong>S&atilde;o   muito usadas tanto para homem como para mulher. Mas h&aacute; que ter o   cuidado de conhecer a m&uacute;sica da banda antes de usar um t-shirt dela, ou   ser&aacute; um acto idiota, especialmente se algu&eacute;m meter conversa. Camisolas   feitas em casa, camisolas largas de l&atilde;, padr&atilde;o leopardo, padr&atilde;o zebra e o   cl&aacute;ssico padr&atilde;o <em>tartan</em> escoc&ecirc;s, assim como rede, especialmente para <em>collants</em> e camisolas.</li><br />
<li><strong>Cal&ccedil;ado. </strong><em>Doc Martens</em>, botas de combate, nos prim&oacute;rdios as <em>Converse All Star </em>eram boas escolhas, contudo actualmente tornaram-se demasiado comerciais. Sapatilhas de skate&nbsp;(mais as <em>Draven</em> e <em>T.U.K</em>.) tamb&eacute;m s&atilde;o populares, especialmente para <em>Punks</em> que praticam skateboarding. <em>Creepers</em> tamb&eacute;m s&atilde;o populares. Para as raparigas, as <em>Mary Janes</em> s&atilde;o as mais usadas.</li><br />
<li><strong>Penteado</strong>. Penteados populares, para homem e mulher, incluem: rapados, <em>mohawk</em>, <em>bihawk</em>, <em>trihawk</em>, <em>bitch handles, li</em><em>berty spikes </em>e at&eacute; mesmo <em>dreadlocks. </em>Tudo depende da criatividade e da originalidade da personalidade de cada indiv&iacute;duo. Muitos <em>Punks</em>&nbsp;modificam   a colora&ccedil;&atilde;o do seu cabelo para cores vibrantes e&nbsp;psicad&eacute;licas,&nbsp;mas   podes manter os tons naturais do teu cabelo, se assim quiseres. Cabelo   curto, cabelo comprido, cabelo m&eacute;dio.</li><br />
<li>A<strong> Body Art</strong>&nbsp;&eacute; muito apreciada no movimento <em>Punk</em>, &eacute; uma escolha para se identificarem. Tatuagens, <em>piercings</em>, alargadores/dilatadores s&atilde;o muito escolhidos. &Eacute; frequente ver um <em>Punk</em> com as orelhas repletas em pequenas argolas prateadas, alguns usam alargadores. Tudo depende do individual de cada um. <em>Piercings</em> no l&aacute;bio e no septum s&atilde;o os mais escolhidos. <strong>Quando fizeres um </strong><em><strong>Piercing,</strong></em> &eacute; importante que escolhas um local que valorize e realce&nbsp;o teu   rosto/corpo, e n&atilde;o apenas porque gostas. Porque podes adorar   um&nbsp;determinado <em>piercing</em>, no entanto ele&nbsp;pode ficar mal no teu tipo de rosto. <strong>Tatuagens,&nbsp;</strong>tens &agrave; escolha uma enorme variedade de imagens. Muitos <em>punks</em> tatuam os logos das suas bandas favoritas ou uma teia de aranha no cotovelo (mas tem cuidado! no Reino Unido uma teia de aranha tatuada no cotovelo significa que j&aacute; estiveste na pris&atilde;o). Tatuagens O<em>ld-School</em> (marinheiras, pin-up, &acirc;ncoras,&nbsp;tamb&eacute;m muito usadas no movimento <em>Rockabillie</em>)   tamb&eacute;m s&atilde;o muito populares principalmente no peito e no antebra&ccedil;o.&nbsp;&Eacute;   importante que tenhas em mente&nbsp;que qualquer que seja a tatuagem que tu   escolhas ir&aacute; ser para sempre. Escolhe algo que reflicta a tua   personalidade e que tenha grande significado, e n&atilde;o apenas uma banda que   tu gostas passageiramente;</li>
</ul>
</ol>
<p><br />
  <br />
  <strong>Sugest&otilde;es:</strong></p>
<ul>
  <li><strong>N&atilde;o</strong> <strong>vejas televis&atilde;o.</strong> Ela &eacute; um dos mecanismos de difus&atilde;o do capitalismo e dos seus ideais   vazios de "a paix&atilde;o devia ter pre&ccedil;o" ou "quanto mais vendes, mais vale o   produto". As not&iacute;cias que nela passam s&atilde;o sempre controladas pelo   Estado e nunca sabes a hist&oacute;ria completa do que aconteceu, especialmente   em assuntos pol&iacute;ticos.</li>
</ul>
<ul>
  <li><strong>S&ecirc; o que tu pensas que o <em>Punk</em> &eacute;.</strong> S&ecirc; individual. Esse &eacute;&nbsp;o ponto mais importante na mentalidade do   movimento. Se gostas de cabelo comprido, mant&ecirc;m o teu cabelo comprido.   Se gostas de <em>Jazz</em>, ouve <em>Jazz</em>. O crucial do movimento <em>Punk</em> &eacute; a mentalidade. At&eacute; o Johnny Rotten (vocalista dos The Sex Pistols) disse que os <em>Punks</em> modernos s&atilde;o "cabides de roupa". O mais importante neste movimento, n&atilde;o   &eacute; o que vestes, mas sim o que &eacute;s e os valores pelos quais te ergues.</li>
</ul>
<ul>
  <li><strong>Nem todos os <em>punks</em> odeiam o governo</strong>, mas rebeli&atilde;o &eacute; chave. N&atilde;o tenhas valores&nbsp;idiotas como: &ldquo;<em>Odeio pol&iacute;cias porque&nbsp;eles prendem-nos sempre por quebrar-nos as regras</em>&rdquo;&nbsp;ou &ldquo;<em>Porque n&atilde;o podemos roubar nas lojas? Elas t&ecirc;m tantos compradores</em>.&rdquo;   Punks querem liberdade e justi&ccedil;a, s&atilde;o contra a opress&atilde;o que o Estado e o   seu ex&eacute;rcito de pol&iacute;cias imp&otilde;e &agrave; popula&ccedil;&atilde;o. Medita bem acerca dos teus   valores e no que acreditas, e defende-os acima de tudo, as tuas   convic&ccedil;&otilde;es s&atilde;o o que te movem: este &eacute; o verdadeiro significado de ser <em>Punk.</em></li>
</ul>
<ul>
  <li><strong>Respeita as pessoas</strong>.   Se queres respeito, tamb&eacute;m tens de respeitar os outros. Especialmente   as pessoas mais velhas, mesmo que tenhas a opini&atilde;o que os mais velhos   s&atilde;o conservadores, est&aacute;s errado.&nbsp;O movimento <em>Punk</em> teve o seu   auge nos anos&nbsp;70, actualmente as pessoas que fizeram&nbsp;viveram esse   movimento ter&atilde;o &agrave; volta de 50/60 anos. Quem te diz que aquele   teu&nbsp;professor&nbsp;que te parece t&atilde;o&nbsp;carrancudo na&nbsp;sua juventude n&atilde;o foi um <em>Punk</em>? Por&nbsp;exemplo, se algu&eacute;m de fato e gravata&nbsp;diz que gosta da tua t-shirt dos <em>The Misfits</em>, pergunta-lhes se &eacute; f&atilde;.&nbsp;Quem&nbsp;diz que por baixa do&nbsp;fato e da gravata n&atilde;o usa ele uma t-shirt dos <em>The Ramones</em>?   Ele pode falar-te da altura em que o Punk estava no seu auge, de como   era o ambiente e at&eacute; aconselhar-te bandas das quais nunca ouviste falar.   Qualquer pessoa que te rodeia pode ser um <em>Punk</em>, ainda que n&atilde;o se incorpore na moda <em>Punk</em>, at&eacute; mesmo aquele nerd da tua escola pode ser secretamente um <em>Punk</em>, basta ter a atitude e a mentalidade.</li>
</ul>
<ul>
  <li><strong>Viol&ecirc;ncia. </strong>Este &eacute; mais um ester&oacute;tipo ligado aos <em>Punks</em>. As pessoas sempre pensam nos <em>Punks</em> como pessoas violentas, que agridem a pol&iacute;cia e   explodem&nbsp;bombas-molotoff contra&nbsp;vitrenes de lojas. Esta ideia est&aacute;   errada. Mas isto n&atilde;o significa que seja falsa,&nbsp;mas n&atilde;o &eacute; caso&nbsp;para   englobar um movimento por inteiro no historial da viol&ecirc;ncia. No entanto,   &eacute; bom que se saiba como lidar com a viol&ecirc;ncia,&nbsp;n&atilde;o s&oacute; nas manifesta&ccedil;&otilde;es   mais violentas (porque&nbsp;existem imensas manifesta&ccedil;&otilde;es pac&iacute;ficas), como   tamb&eacute;m durante os <em>moshes</em> nos concertos.</li>
</ul>
<ul>
  <li><strong>Escuta outro g&eacute;nero musical que n&atilde;o o&nbsp;<em>Punk</em>. </strong>Existe   sempre a liberdade (em qualquer que seja o movimento) de ouvir outros   g&eacute;neros musicais que n&atilde;o o que completa o movimento <em>Punk</em>. O grande g&eacute;nero do <em>Rock</em> (do qual surgiu o <em>Punk</em>) &eacute; um favorito, sendo o subg&eacute;nero <em>Hard Rock </em>o mais escutado.&nbsp;<em>Ska</em>, <em>Psychobilly</em> e os subg&eacute;neros&nbsp;do <em>Metal</em> tamb&eacute;m s&atilde;o boas escolhas.</li>
</ul>
<ul>
  <li><strong><em>Punk&nbsp;</em>ignorante</strong><strong>&nbsp;n&atilde;o &eacute; atractivo; <em>Punk</em>&nbsp;culto &eacute; brilhante</strong>!   Interessa-te pela pol&iacute;tica, tem sempre acesso &agrave; informa&ccedil;&atilde;o correcta   (jornais independentes e de partidos da Oposi&ccedil;&atilde;o s&atilde;o os mais   aconselhados) do que se passa no teu pa&iacute;s, para puderes apontar,   efectivamente, o que est&aacute; errado. N&atilde;o tem l&oacute;gica defenderes que &eacute;s   contra a opress&atilde;o e o capitalismo, mas depois n&atilde;o tens conhecimento de   casos concretos. Interessa-te pela cultura, pelas Artes, pelas Ci&ecirc;ncias,   pela &aacute;rea que mais que interessar. Existe o estere&oacute;tipo junto da   sociedade que os <em>Punks</em> s&atilde;o apenas "causadores de problemas que   n&atilde;o querem trabalhar". Mostra que este estere&oacute;tipo est&aacute; errado!   Existem&nbsp;imensas&nbsp;pessoas&nbsp;inteligentes e cultas dentro do movimento, n&atilde;o   ajas como um revoltado idiota sem no&ccedil;&atilde;o apenas porque achas que isso &eacute; <em>Punk. Q</em>uando fores a manifesta&ccedil;&otilde;es, tem a certeza absoluta dos valores que est&aacute;s a defender e que acreditas puramente na causa.</li>
</ul>
<div>
  <div align="center">
    <p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/punkskin.png" alt="" height="340" width="524"></p>
    <p><strong>Rapariga do movimento <em>Punk</em> rapando a sua cabe&ccedil;a em casa, valorizando&nbsp;os seus ideais de ser contra a sociedade de consumo, n&atilde;o frequenta cabeleireiros.</strong></p>
  </div>
</div>
<p>&nbsp;</p>
