<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Rasta - Be different, be yourself</TITLE>
</head>
<body>
<h1>Rasta</h1>
<div></div>
<div>
  <p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/6117Bob1.jpg" alt="" height="285" width="423"></p>
  <p><strong>Bob Marley </strong><em>(m&uacute;sico reggae e respons&aacute;vel pela populariza&ccedil;&atilde;o do movimento Rastafari</em>)</p>
  <p>&nbsp;</p>
  <p>O movimento <em>Rastafari</em> surgiu nos anos 30 entre&nbsp;a classe&nbsp;trabalhadora e camponeses negros,&nbsp;na   Jamaica, como um movimento religioso que defende Haile Selaisse I,   Imperador da Eti&oacute;pia como a personifica&ccedil;&atilde;o terrena de Jah (Deus). A   etimologia da palavra Rastafari prov&eacute;m da jun&ccedil;&atilde;o&nbsp;de duas palavras:&nbsp;<em>Ras</em> ("princ&iacute;pe" ou "cabe&ccedil;a") com&nbsp;<em>Tafari</em> ("da Paz"). Traduzindo-se em "<em>cabe&ccedil;a da Paz</em>".   O movimento Rasta tornou-se popular no Ocidente pela m&uacute;sica de Bob   Marley, sendo este um &iacute;cone do movimento. Anteriormente era uma religi&atilde;o   somente seguida por pessoas de origem ou descend&ecirc;ncia africana, na   actualidade o movimento abriu as suas portas a todos os que se queiram   juntar a ele e &agrave; difus&atilde;o da palavra de Jah e dos princ&iacute;pios da Verdade e   da Paz Universal.</p>
  <p>&nbsp;</p>
  <p><strong>Dicas:</strong>  </p>
<ol><li><strong>Compromete-te com os princ&iacute;pios <em>Rastafari</em>. </strong>&Eacute; crucial. Nada importa teres o cabelo repleto de <em>dreadlocks</em>, usares&nbsp;o vestu&aacute;rio do movimento, se n&atilde;o tiveres um s&eacute;rio compromisso com os princ&iacute;pios <em>Rasta</em>,   nunca ser&aacute;s um verdadeiro&nbsp;seguidor desta filosofia de vida. Este &eacute; um   movimento religioso, uma forma de vida, n&atilde;o uma moda, como,   infelizmente, muitos jovens&nbsp;pensam que seja. N&atilde;o se trata da   superficialidade de&nbsp;usar <em>dreadlocks</em> e fumar <em>marijuana</em>,&nbsp;&eacute; algo muito mais profundo do que isso.&nbsp;</li>
  <p>&nbsp;</p><ul>
  <li><strong>Os princ&iacute;pios do movimento <em>Rastafari</em> s&atilde;o</strong>:&nbsp;</li><br />
  <li>Reconhecer o Imperador Haile Selaisse I como o supremo Ser e &uacute;nico governante do <em>Rastafari</em>;</li><br />
  <li>Acreditar   que Marcus Garvey &eacute; o profeta do movimento, que falou da chegada do   Messias, Haile Selaisse, e o regresso de todos os negros &agrave; Terra   Prometida, a Eti&oacute;pia;</li><br />
  <li>Dedica&ccedil;&atilde;o ao princ&iacute;pio de deixar as tuas <em>rastas</em> crescerem livremente, compreendendo que &eacute; a&iacute; que reside a tua for&ccedil;a;</li><br />
  <li>O   compromisso de "comer puro". Nada de carnes vermelhas, nada de&nbsp;carne de   porco, nada de peixe e marisco. Em alguns casos, nada de carne. Muitos <em>Rastafari</em> s&atilde;o <em>vegan</em>,&nbsp;recusando-se a comer produtos de origem animal. O corpo &eacute; o templo de Jah e deve ser mantido purificado;</li><br />
  <li>O compromisso de comer "<em>ital</em>", significando&nbsp;"sem sal" - este &eacute; um s&iacute;mbolo de pureza;</li><br />
  <li>Fumar <em>ganja</em> (<em>marijuana)</em> e transcender os v&aacute;rios&nbsp;n&iacute;veis de medita&ccedil;&atilde;o&nbsp;em Jah;&nbsp;</li><br />
  <li>Amar toda a Humanidade. N&atilde;o guardar &oacute;dio ou rancor no cora&ccedil;&atilde;o, e estar em paz consigo mesmo;</li><br />
  <li>N&atilde;o amaldi&ccedil;oes, n&atilde;o critiques e n&atilde;o te vingues, porque o <em>Rastafari</em> n&atilde;o guarda &oacute;dio no seu cora&ccedil;&atilde;o;</li><br />
  <li>Tornar-se um com a Natureza, nossa M&atilde;e. Noutras palavras, amar a vida, amar a Natureza;</li><br />
  <li>Respeitar as cores (dourado, vermelho e verde) e saber os seus significados;</li><br />
  <li>Respeitar o vestu&aacute;rio. Ele &eacute; um dos s&iacute;mbolos do compromisso com o movimento;</li><br />
  <li>Estudar os escritos da B&iacute;blia <em>Rastafari</em>, compreendo os seus significados e leva-os sempre no teu cora&ccedil;&atilde;o.</li><br />
 </ul>
  <li><strong>As cores do movimento: Dourado, Vermelho e Verde </strong>simbolizam as cores da bandeira da Eti&oacute;pia e o s&iacute;mbolo da lealdade <em>Rasta</em> com o Messias, Haile Selaisse I, e a &Aacute;frica, acima que qualquer na&ccedil;&atilde;o   moderna em que, provavelmente, os seguidores do movimento vivem. Estas   tr&ecirc;s cores s&atilde;o com frequ&ecirc;ncia vistas em roupas, acess&oacute;rios, e t&ecirc;m a sua   simbologia. O Vermelho simboliza o sangue dos m&aacute;rtires, o Verde   simboliza a vegeta&ccedil;&atilde;o de &Aacute;frica e o Dourado simboliza a riqueza e   prosperidade do continente Africano.</li><br />
  <li><strong>Transformar os cabelos em <em>dreadlocks</em>. </strong>Nos   prim&oacute;rdios da Hist&oacute;ria, em certas religi&otilde;es africanas e indianas era   pro&iacute;bido cortar e pentear os cabelos, por directrizes religiosas,   levando ao entra&ccedil;ar natural dos cabelos, formando-se <em>dreadlocks</em>. Ao contr&aacute;rio de&nbsp;credos&nbsp;populares,&nbsp;os <em>dreadlocks</em> n&atilde;o tiveram origem com o&nbsp;movimento <em>Rasta</em> e com Bob&nbsp;Marley, teve a sua origem mil&eacute;nios antes&nbsp;na &Iacute;ndia. A origem etimologica da palavra <em>Dread </em>significa "aquele que teme o Senhor". Actualmente, h&aacute; quem fa&ccedil;a <em>dreadlocks</em> por via de uma t&eacute;cnica de cabeleireiro (geralmente pessoas fora do movimento),&nbsp;contudo h&aacute;&nbsp;muitos <em>Rastafaris</em> que&nbsp;ainda seguem a via tradicional de n&atilde;o pentear o cabelo e esperar a sua forma&ccedil;&atilde;o natural.&nbsp;A raz&atilde;o para o uso de <em>dreadlocks</em> no movimento <em>Rastafari</em> &eacute; uma express&atilde;o de profunda abertura espiritual, conhecedor dos   mist&eacute;rios do Cosmos, da Espiritualidade&nbsp;e de revelo da sua identidade. &Eacute;   de vincar que&nbsp;apenas se pode apelidar de "<em>rastas</em>" os <em>dreadlocks</em> dos seguidores da religi&atilde;o <em>Rastafari</em>.&nbsp;</li><br />
  <li><strong>Ouvir m&uacute;sica <em>Reggae</em>. </strong>Surgiu como express&atilde;o dos ideais religiosos da filosofia <em>Rastafari</em>,   de paz, amor e respeito por todas as formas de vida,&nbsp;&eacute; bastante popular   mesmo fora do movimento, especialmente entre as camadas mais&nbsp;jovens da   sociedade. Sendo Bob Marley o mais&nbsp;popular e n&atilde;o &eacute; raro ver&nbsp;um jovem   ocidental com uma camisola ou um <em>patch</em> do artista. Outros   artistas como Peter Tosh, The Wailers, Prince Buster, Desmond Dekker,   Jackie Mitto, Steel Pulse, Musical Youth, Black Uhuru, Sugar Minotti,   Lee "Stratch"&nbsp;Perry, King Tubby, Damian Marley, SOJA, Soldiers of Jah   Army, Burning Spear,&nbsp;a cantora nigeriana Nneka tamb&eacute;m tem boa&nbsp;m&uacute;sica de interven&ccedil;&atilde;o, entre muitos outros. Actualmente, <em>Trance</em>, <em>Drum&nbsp;and Bass, Dubstep&nbsp;</em>e <em>Rave,</em>&nbsp;tamb&eacute;m s&atilde;o muito populares dentro do movimento.&nbsp;&nbsp;&nbsp;</li><br />
  <li><strong>O vestu&aacute;rio <em>Rastafari</em>.&nbsp;</strong>Os   ideais&nbsp;que este movimento defende, fluem para o vestu&aacute;rio dos seus   seguidores. Roupas leves, de tecidos naturais (linho, algod&atilde;o, c&acirc;nhamo,   l&atilde;, etc.), simples, coloridas, de heran&ccedil;a africana e&nbsp;&iacute;ndia. Cal&ccedil;as   largas de tecido,&nbsp;poder&atilde;o ser de&nbsp;cores planas como com estampados de   riscas, camisolas de algod&atilde;o, len&ccedil;os, t&uacute;nicas, vestidos flu&iacute;dos&nbsp;para as   raparigas, casacos <em>Baja</em>, assim como sand&aacute;lias&nbsp;e malas de couro,   ou em tecido, para os que s&atilde;o contra o uso&nbsp;de peles.&nbsp;Bijuteria indiana,   ind&iacute;gena e africana s&atilde;o as mais populares, tanto entre as raparigas   como entre os rapazes. As cores favoritas s&atilde;o as que simbolizam o   movimento: dourado, verde e vermelho.&nbsp;&nbsp;&nbsp;</li><br />
  <p>&nbsp;</p></ol>
  <div>
    <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_lb7m15svnP1qbxymto1_5001.jpg" alt=""></p>
    <p align="center"><strong>Rapariga desconhecida do movimento <em>Rastafari</em></strong></p>
  </div>
  <p>&nbsp;</p>
  <p><strong>Sugest&otilde;es:</strong>  </p>
  <ul>
    <li><strong>Procura a tua Verdade. </strong>Para o movimento <em>Rastarafi</em>,&nbsp;todas   as formas de vida est&atilde;o&nbsp;conectadas a Jah e cada indiv&iacute;duo possu&iacute; uma   Verdade pr&oacute;pria e dedicam a sua vida &agrave; procura dela; atrav&eacute;s da   medita&ccedil;&atilde;o, atrav&eacute;s de express&atilde;o art&iacute;stica.&nbsp;Os <em>Rastas</em>&nbsp;dizem que   os cientistas querem descobrir o&nbsp;Mundo com uma&nbsp;vis&atilde;o de fora,&nbsp;no   entanto, eles descobrem o&nbsp;Mundo vendo-o de dentro, do interior da sua   alma individual.</li><br />
  <li> <strong>Exclu&iacute; a televis&atilde;o e de outros meios dos <em>Media </em>da tua vida. </strong></strong>Estes   s&atilde;o meios de difus&atilde;o de tudo o que o movimento Rasta &eacute; contra: o culto   da imagem, o culto do dinheiro, o culto do superficial, o culto do   Capitalismo, o culto da moda, o culto da viol&ecirc;ncia, o culto do &oacute;dio. As   not&iacute;cias que passam nas televis&otilde;es s&atilde;o manipuladas pelo Estado, e nunca   contam&nbsp;a hist&oacute;ria ver&iacute;dica. Para te manteres actualizado, l&ecirc; jornais   independentes ou dos partidos da Oposi&ccedil;&atilde;o.&nbsp;&nbsp;&nbsp;</li><br />
  <li><strong>Compreende os problemas que a Humanidade atravessa.</strong> A opress&atilde;o que os governos exercem sobre os povos, o Imperialismo,   o&nbsp;Capitalismo, as Guerras, a Fome, a Pobreza, entre tudo o   mais.&nbsp;Participa em manifesta&ccedil;&otilde;es, marca os teus ideais e como disse   Gandhi, s&ecirc; a mudan&ccedil;a que queres ver no Mundo.&nbsp;Este &eacute; um movimento que   defende o Amor entre todos, o respeito por todas as formas de vida, a   Paz, a Verdade, o Altru&iacute;smo e a Igualdade. N&atilde;o h&aacute; superiores nem   inferiores,&nbsp;todos somos irm&atilde;os, todos somos filhos de Jah.&nbsp;&nbsp;</li><br />
  <li><strong>A <em>Body Art </em>&eacute; uma quest&atilde;o contorversa no movimento</strong>, pois as opini&otilde;es dividem-se. H&aacute; seguidores do movimento que t&ecirc;m <em>piercings</em> e tatuam a sua pele. No entanto, os mais religiosos defendem que o   corpo &eacute; o templo de Jah e deve manter-se purificado e que os <em>piercings</em> n&atilde;o s&atilde;o uma boa op&ccedil;&atilde;o, pois deles a energia escapa, trazendo m&aacute;s vibra&ccedil;&otilde;es &agrave; nossa aura.</li><br />
</ul>
  <p>&nbsp;</p>
  <div>
    <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/roots411.jpg" alt="" height="316" width="503"></p>
    <p align="center"><strong>Rapaz desconhecido <em>Rasta</em>, numa adapta&ccedil;&atilde;o mais actual do movimento</strong></p>
  </div>
  <p>&nbsp;</p>
  <p><strong>Avisos:</strong></p>
  <ul><li><p><strong>Em v&aacute;rios pa&iacute;ses o consumo de <em>Marijuana</em> &eacute; ilegal.</strong> Como tal, deves ter cuidado com o seu consumo. Ainda que sejam conhecidos os benef&iacute;cios da <em>cannabis</em> enquanto planta medicinal e o seu consumo ajudar a manter o equil&iacute;brio   do organismo, al&eacute;m de ser um excelente auxiliar &agrave; medita&ccedil;&atilde;o, ajudando a   atingir&nbsp;n&iacute;veis mais elevados da consci&ecirc;ncia universal e&nbsp;a entrar em   contacto com Jah,&nbsp;v&aacute;rios s&atilde;o os governos que n&atilde;o est&atilde;o a par destes   benef&iacute;cios.&nbsp;Por exemplo, no nosso pa&iacute;s, Portugal, o consumo de <em>Marijuana</em> &eacute;&nbsp;ilegal, ainda que haja com frequ&ecirc;ncia manifesta&ccedil;&otilde;es para a sua legaliza&ccedil;&atilde;o.</p></li></ul>
</div>
<h2>&nbsp;</h2>