<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Retro - Be different, be yourself</TITLE>
</head>
<body>
<h1>Retro</h1>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_lb25ua5IFZ1qcfvnxo1_500_large1.jpg" alt="">
    </p>
  </div>
<p align="center"><strong>Andy Warhol </strong><em>(artista de Pop Art norte-americano dos anos 60)</em><strong> e a sua musa Edie Sedgwick </strong><em>(modelo, actriz norte-americana e &iacute;cone dos anos 60)</em></div>
<p>&nbsp;</p>
<p>Os   anos 60 foram a d&eacute;cada das revolu&ccedil;&otilde;es; tanto pol&iacute;ticas, como   art&iacute;sticas, como de mentalidade. O Mundo mudou para sempre nesta d&eacute;cada.   A m&uacute;sica conheceu alguns dos maiores artistas de sempre, a Arte ficou   marcada pela fus&atilde;o da M&uacute;sica, com Pintura, com Cinema, com Escultura. A   Segunda Guerra Mundial havia terminado h&aacute; duas d&eacute;cadas atr&aacute;s e a   sociedade do consumo e o Capitalismo ganhavam uma nova for&ccedil;a,&nbsp;a   sociedade da imagem come&ccedil;ou a ganhar terreno.&nbsp;A guerra dos Estados   Unidos da Am&eacute;rica com o Vietname, as manifesta&ccedil;&otilde;es do movimento Hippie,   que defendiam a Igualdade, a Paz e o&nbsp;Amor para todos. Enquanto isto, a   cultura <em>pop</em> ia evoluindo. E nos anos 60, a vida imitava a Arte.</p>
<p>&nbsp;</p>
<p><strong>Dicas:</strong></p>

<ol>
  <li><strong>Moda <em>Retro</em>. </strong>O que outrora era o topo da ind&uacute;stria da Moda, hoje &eacute; conhecido como <em>Retro</em>, contudo continua a fazer as del&iacute;cias de imensos <em>designers</em>,   de modelos e de pessoas que se continuam a inspirar nas figuras de   Twiggy, Edie Sedgwick, Audrey Hepburn e Brigitte Bardon, os nomes mais   conhecidos da d&eacute;cada <em>pop</em> de 60. A d&eacute;cada que inspirou imensas   revolu&ccedil;&otilde;es, trouxe consigo a heran&ccedil;a de uma moda que ainda hoje se   encontra valorizada. Estes s&atilde;o os itens cl&aacute;ssicos que comp&otilde;em a moda <em>Retro</em>:</li><br />
   <ul> <li>Minissaias (foram a grande inova&ccedil;&atilde;o nos anos 60 e um &ecirc;xito entre as adolescentes), Cal&ccedil;&otilde;es curtinos (<em>shorts</em>) que eram combinados com um cinto largo), cal&ccedil;as ajustadas pretas, <em>collants</em> pretos, vestidos de corte recto e curtos, vestidos compridos tamb&eacute;m eram populares.&nbsp;</li><br />
    <li>Blusas brancas, camisolas de l&atilde; de gola alta, compridas, que&nbsp;se usavam com <em>collants</em>&nbsp;opacos pretos (<em>look</em> introduzido por Edie Sedgwick), camisolas&nbsp;justas de manga a   tr&ecirc;s-quartos de cores planas&nbsp;(vivas ou&nbsp;preto) ou com estampado de   riscas, camisolas&nbsp;com lantejoulas, golas&nbsp;altas.&nbsp;&nbsp;</li><br />
    <li>Casacos   com corte de sino de cores planas ou com padr&otilde;es geom&eacute;tricos,   sobretudos compridos e largos de p&ecirc;lo, pretos, brancos ou com estampado   animal (exemplo: leopardo), casacos de penas,&nbsp;<em>trench coats</em> ingleses, casacos&nbsp;estilo Chanel.&nbsp;&nbsp;&nbsp;&nbsp;</li><br />
    <li>Cores   vivas (amarelos, vermelhos, rosas, laranjas) eram as mais usadas, no   entanto o preto tamb&eacute;m estava em voga, os estampados geom&eacute;tricos   (quadrados, c&iacute;rculos, tri&acirc;ngulos), lantejoulas.</li><br />
    <li>Os &oacute;culos de sol eram grandes, redondos ou quadrados, em massa, em preto&nbsp;ou branco; </li><br />
    <li>Cal&ccedil;ados   populares eram botas brancas e pretas envernizadas, com salto-tac&atilde;o,   que iam at&eacute; baixo dos joelhos. Os saltos n&atilde;o se usavam altos, tinham no   m&aacute;ximo quatro cent&iacute;metros. Sapatos de cores vivas, prateados, dourados,   eram os mais populares.</li><br />
  </ul>
  <li><strong>O penteado! </strong><em>Bouffants </em>eram   muito populares por entre as mulheres mais velhas, enquanto as   adolescentes preferiam-no comprido (abaixo da linha do peito) e liso,   enfeitado&nbsp;com uma bandelete. Cabelo curto tornou-se popular com Edie   Segdwick e com a modelo brit&acirc;nica Twiggy.</li><br />
  <li><strong>Maquilhagem:</strong></li><br />
  <ol>
    <li>Os   olhos eram a parte do rosto mais real&ccedil;ada. Aplica uma sombra branca   como base sobre a p&aacute;lpebra superior. Preenche um pouco o espa&ccedil;o entre a   sombra branca e a sobrancelha com sombra negra. Utiliza <em>eyeliner</em> preto para delinear o contorno na p&aacute;lpebra inferior. Para terminar,   aplica r&iacute;mel preto de extra-volume ou ent&atilde;o aplica pestanas negras   falsas (para te dar uma ideia da maquilhagem de olhos observa fotos de   Edie Segdwick); </li><br />
    <li>Utiliza uma base l&iacute;quida para conseguires uma pele de porcelana e aplica pouco <em>blush</em> rosa clarinho;</li><br />
    <li>N&atilde;o pintes os l&aacute;bios, nos anos 60 n&atilde;o se usava os l&aacute;bios pintados.</li><br />
  </ol>
  <li><strong>M&uacute;sica que era <em>pop</em> nos anos 60. </strong>Para entrares no esp&iacute;rito dos anos 60, esta &eacute; uma boa forma. Nos anos 60 houve imensa inova&ccedil;&atilde;o em termos musicais, o <em>Rock</em> teve o dom&iacute;nio. Bandas populares na cultura <em>pop</em> inclu&iacute;ram: <span lang="EN">The   Beatles, The Monkees, The Rolling Stones, Lowrider Oldies, The Archies,   Chubby Checker, Gerry Goffin, Carole King, The Beach Boys, Buddy Holly   and the Crickets, Gerry&nbsp;&amp; and The Pacemaker, The Searchers, Cilla   Black, The Spencer Davis Group, The Moody Blues, The Dave Clark Five,   The Yardbirds, Freddie and The Dreams, The Hollies, The Ventures, The   Shadows, The Atlantics, The Surfaris, The Champs.</span></li><br />
  <li><strong>Cinema. </strong>Os   cl&aacute;ssicos ser&atilde;o sempre cl&aacute;ssicos e apesar da sua velhice, s&atilde;o bons   filmes de qualidade,&nbsp;eternizados na hist&oacute;ria da s&eacute;tima Arte,&nbsp;familiariza-te com, pelo menos, quatro filmes desta d&eacute;cada<span lang="EN">:</span><em><span lang="EN"> To Kill a Mockingbird</span></em><span lang="EN">,<em> Breakfast at Tiffany's</em>,<em>The Pink Panther</em>&nbsp;e<em> My Fair Lady</em>.</span></li>
</ol>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/twiggy021.jpg" alt="" height="457" width="469">
    </p>
  </div>
<p align="center">&nbsp;<strong>Twiggy</strong> <em>(modelo brit&acirc;nica e &iacute;cone dos anos 60)</em></div>
<p>&nbsp;</p>
<p><strong>Sugest&otilde;es:</strong></p>
<p>&nbsp;</p>
<p>Para encontrares inspira&ccedil;&atilde;o para os teus <em>looks</em>,   raparigas que podes observar s&atilde;o: Edie Segdwick, Twiggy, Jackie Kennedy   Onassis, Brigitte Bardot, Audrey Hepburn, Marisa Berenson,   Veruschka,&nbsp;Patti&nbsp;Boyd, entre outras personalidades dos anos 60, que vais   descobrindo.</p>
<p>&nbsp;</p>
<div>
  <div>
    <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/71-year-old-veruschka-returns-to-modeling-5_QPzUE_229751.jpg" alt="" height="287" width="415"></div>
  </div>
  <p align="center"><strong>Veruschka</strong> <em>(modelo alem&atilde; dos anos 60)</em></p>
</div>
<h2>&nbsp;</h2>