<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Rock - Be different, be yourself</TITLE>
</head>
<body>
<h1>Rock</h1>
<h2>60's</h2>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/tumblr_ktqytct3ZS1qzeizko1_500_large2.jpg" />
</p>
<p>A m&uacute;sica <em>Rock</em> desenvolveu-se&nbsp;durante os&nbsp;anos 60 nos Estados Unidos da Am&eacute;rica e na   Gr&atilde; Bretanha. Contudo, tem ra&iacute;zes nos anos 40 e 50 com o movimento do <em>Rock n' Roll</em>, que era influenciado pelos ritmos de <em>Blues</em> e m&uacute;sica <em>Country</em>. O Rock veio a tirar inspira&ccedil;&atilde;o de <em>Blues, Jazz,&nbsp;Folk, Country</em>, m&uacute;sica Cl&aacute;ssica, entre outros. Ao contr&aacute;rio da m&uacute;sica <em>Pop</em>, o movimento <em>Rock</em> defende a uni&atilde;o entre m&uacute;sicos,&nbsp;os concertos ao vivo e autenticidade.   Extremamente centrada em torno da guitarra el&eacute;ctrica, junta-se ao Baixo,   a Bateria e vocais agressivas. O <em>Rock</em> &eacute;&nbsp;igualmente uma forma   de protesto, associado a movimentos&nbsp;filos&oacute;ficos, m&uacute;sica de interven&ccedil;&atilde;o,   activismo pol&iacute;tico, assim como mudan&ccedil;as de atitude face &agrave; igualdade, ao   sexo, ao uso de drogas, e &eacute; visto como uma express&atilde;o da revolta juvenil   contra o consumismo e conformismo adulto. O Dia Mundial do <em>Rock</em> assinala-se a 13 de Julho.</p>
<p align="center">&nbsp;</p>

  <p><strong>Dicas:</strong></p>
<ol>
  <li><strong>Conhece e aprecia M&uacute;sica <em>Rock</em>. </strong>Este   &eacute; o t&oacute;pico crucial, o movimento fluiu do enorme g&eacute;nero m&uacute;sical que &eacute; o   Rock e dos seus subg&eacute;neros. N&atilde;o &eacute; de negar a import&acirc;ncia que o Rock teve   na Hist&oacute;ria da M&uacute;sica, as grandes revolu&ccedil;&otilde;es musicais aconteceram no   interior da&nbsp;m&uacute;sica deste g&eacute;nero e os seus artistas influenciaram e   continuam a inspirar gera&ccedil;&otilde;es, com os seus poderosos solos de guitarra,   as letras fren&eacute;ticas e a atitude rebelde. O teu vestu&aacute;rio &eacute; apenas uma   express&atilde;o do teu gosto musical, o essencial &eacute;&nbsp;a m&uacute;sica que ouves.   Conhecer os pioneiros, os principais&nbsp;subg&eacute;neros e quais as principais   bandas, os membros de cada banda. Depois, faz a selec&ccedil;&atilde;o da m&uacute;sica Rock   que gostas de ouvir. Alguns dizem que o <em>Rock</em> teve o seu &uacute;ltimo suspiro no final dos anos 80, outros defendem que o <em>Rock</em> se encontra em constante renova&ccedil;&atilde;o.&nbsp;Mas &eacute; factual que a m&uacute;sica <em>Rock</em> tem vindo a perder o seu esp&iacute;rito inicial.&nbsp;</li><br />
<li><strong><em>Alternative Rock </em></strong>(Violent Femmes, Blur, Oasis, Sonic Youth, The Strokes, Interpol, The White Stripes), <strong><em>Progressive Rock </em></strong>(The Moody Blues, Pink Floyd, Soft Machine, Supertramp, Barclay James Harvey, Jos&eacute; Cid, The Nice), <strong><em>Garage Rock</em></strong>&nbsp;(The   Kinks, The Who, The Yardbirds, The Small Faces, The Pretty Things, The   Rolling Stones, The Stooges, The Libertines, Iggy Pop, Kings of Leon), <em><strong>Indie Rock </strong></em>(Arctic Monkeys, The Killers, Bloc Party, Modest Mouse, Vampire Weekend, Grizzly Bear, The Arcade Fire), <strong><em>Psychedelic Rock </em></strong>(The Beatles, The Jimi Hendrix Experience, Cream, Iron Butterfly, The Doors, Carlos Santana, Janis Joplin), <em><strong>Hard Rock </strong></em>(Led Zeppelin, Deep Purple, Aerosmith, AC/DC, Van Halen, Guns n' Roses), <strong><em>Glam Rock </em></strong>(T. Rex, David Bowie, Roxy Music, Gary Glitter, New York Dolls, Lou Reed, Marilyn Manson, Placebo), entre muitos outros.</li><br />
<li><strong>Rapazes: Arranja camisolas dos teus grupos favoritos de Rock</strong>, recentes ou antigos. Podes inclusive adquirir camisolas de propaganda de concertos. Uma camisola <em>vintage</em> preta com uma garrafa de Jack Daniels estampada tamb&eacute;m fica bem. Uma   camisola com caveiras n&atilde;o &eacute; necessariamente rock. Riscas preta/cinzento e   branco/preto incluem-se no estilo, tamb&eacute;m. Se procuras um estilo mais   &ldquo;Rock Brit&acirc;nico&rdquo; aposta em p&oacute;los (pretos, azuis-escuros, cinzentos,   brancos), camisolas justas de cores escuras e branco com decote em bico   (mas n&atilde;o com um decote muito grande), camisas <em>vintage</em> tamb&eacute;m s&atilde;o populares; </li><br />
<li><strong>Raparigas: Podes ser Rocker e ser feminina.</strong> Podes usar camisolas das bandas favoritas de Rock, tamb&eacute;m. Camisas aos quadrados e <em>tartan</em> escoc&ecirc;s s&atilde;o muito populares. Vestidos de cores escuras mas com cortes <em>vintage</em> e retro tamb&eacute;m s&atilde;o utilizados. Podes apostar igualmente nas riscas,   preto/cinzento e preto/branco. Aposta tamb&eacute;m no vermelho, n&atilde;o te   restritas apenas ao preto, branco, cinzento e azul-escuro. Podes usar   tamb&eacute;m vestidos ou camisolas com estampados de zebra e leopardo; &nbsp;</li><br />
<li> <strong>Prefere as cal&ccedil;as ajustadas (<em>skinny fit</em>) &agrave;s largas. </strong>As   cal&ccedil;as ajustadas come&ccedil;aram a ser usadas pela cultura Rock, e os Rockers   usam-nas. Escolhe ganga escura, ganga acinzentada, cabedal. N&atilde;o v&aacute;s   para as deslavadas nem para os estampados de camuflagem ou <em>tartan</em> escoc&ecirc;s, as cal&ccedil;as devem ser lisas. Se desejares, as tuas cal&ccedil;as podem estar rasgadas;</li><br />
<li> <strong>Blus&otilde;es adicionam um toque especial ao teu visual.</strong> Um blus&atilde;o preto de cabedal &eacute; sempre perfeito. N&atilde;o precisas de gastar   uma quantidade exorbitante de dinheiro num, podes ir a uma loja comum e   comprar um por 40 euros. Blus&otilde;es de ganga tamb&eacute;m s&atilde;o aconselhados, assim   como casacos desportivos lisos (pretos, cinzentos, etc.). Para quem   est&aacute; interessado no visual &ldquo;Rock Brit&acirc;nico&rdquo; aposta nos <em>blazers </em>de cor lisa (preto, cinzento, etc.) ou com estampado de <em>tartan </em>e nos <em>cardigans</em> de cores escuras;</li><br />
<li> <strong>Escolhe um penteado.</strong> Cabelo comprido, cabelo curto, m&eacute;dio ou despenteado, est&aacute; tudo bem. Um penteado &ldquo;Emo&rdquo; n&atilde;o &eacute; um cabelo Rocker. Aten&ccedil;&atilde;o:   franjas (como as dos Beatles, Ian Curtis ou Pete Doherty) s&atilde;o   aceit&aacute;veis e n&atilde;o s&atilde;o &ldquo;Emo&rdquo;. Franjas rectas para rapariga s&atilde;o bastante   populares;</li><br />
<li> </span><strong>Compra sapatos.</strong> <em>Converse All Stars</em>, botas bicudas de couro preto<em>, Doc Martins</em> ou mesmo sapatilhas brancas. Sapatos <em>vintage</em> tamb&eacute;m s&atilde;o aceites no Rock Brit&acirc;nico. Para as raparigas usar sabrinas e   saltos altos tamb&eacute;m &eacute; aceit&aacute;vel, podes escolher sapatos pretos   envernizados ou com estampado <em>tartan </em>escoc&ecirc;s, leopardo ou zebra;</li><br />
<li><strong>Acess&oacute;rios s&atilde;o essenciais no visual Rocker. </strong>N&atilde;o   v&aacute;s pelo clich&eacute; das pulseiras/cintos de cabedal com picos ou pelos   acess&oacute;rios com caveiras. Podes usar acess&oacute;rios prateados e dourados, mas   tem cuidado na utiliza&ccedil;&atilde;o dos dourados (podes acabar por parecer um   PIMP e n&atilde;o &eacute; essa a ideia). Para as raparigas, as argolas gigantes e   finas n&atilde;o se adequam ao rock, mas se gostares de argolas escolhe umas   argolas mais grossas, douradas e com formatos interessantes (podes ver   as argolas de cora&ccedil;&atilde;o utilizadas pela Lily Allen). Para &oacute;culos de sol, a   Ray-Ban &eacute; marca mais utilizada e os modelos s&atilde;o o Aviador e Wayfarer.</li><br />
<li><strong>Chap&eacute;us.</strong> Os Rockers adoram chap&eacute;us <em>vintage</em>. V&ecirc; os exemplos do Pete Doherty, ele sabe usar chap&eacute;us com muito bom gosto;&nbsp;&nbsp;&nbsp;&nbsp;</li><br />
<li></span><strong>Maquilhagem.</strong>&nbsp;Os   rapazes podem usar eyeliner preto (mas muito pouco, sen&atilde;o poder&atilde;o   parecer "Emo") ou optar apenas por&nbsp;sombra negra esbatida.&nbsp;Para as   raparigas, atreve-te a pintar os l&aacute;bios de&nbsp;vermelho forte.&nbsp;&Eacute; o&nbsp;mais   popular no Rock. Podes&nbsp;usar eyeliner preto&nbsp;tamb&eacute;m, mas se usares batom   n&atilde;o&nbsp;pintes os olhos, usa&nbsp;apenas rimel preto.&nbsp;</li>
</ol>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/n_petedoherty1.jpg" alt="" height="568" width="381"></p>
<p>&nbsp;</p>
<p><strong>Sugest&otilde;es:</strong></p>

<li><strong>Forma uma banda juntamente com amigos. </strong>Este &eacute; um cl&aacute;ssico da adolesc&ecirc;ncia&nbsp;que &eacute; f&atilde; de <em>Rock</em>,   ter uma banda de&nbsp;garagem, apenas por divertimento, fazer uns concertos e   convidar amigos&nbsp;e pessoas novas, &eacute; um excelente modo de entrar mais   profundo no esp&iacute;rito do movimento.&nbsp;</span></li><br />
<li><strong>S&ecirc; fiel a ti pr&oacute;prio</strong>, n&atilde;o o que os outros querem que tu sejas ou que esperam que sejas. O <em>Rock</em> n&atilde;o &eacute; sobre adaptar-se e ser conformista, &eacute; acerca de quebrar regras,   fazer coisas em que mais ningu&eacute;m pensou e sempre sendo aut&ecirc;ntico, sempre   fiel aos teus princ&iacute;pios. N&atilde;o &eacute; agir como um idiota b&ecirc;bado, mas sim   fazer algo de significativo. Se est&aacute;s verdadeiramente interessado no   movimento <em>Rock</em> e em conhecer a sua cultura, conhece primeiro a   sua Hist&oacute;ria, os diferentes subg&eacute;neros e as bandas, ao longo das   d&eacute;cadas. Procura por bandas diferentes, tanto recentes como antigas. Os   cl&aacute;ssicos do <em>Rock</em> t&ecirc;m mais qualidade que a m&uacute;sica actual. &Eacute;   importante, que tenhas conhecimento dos membros, da discografia e de   algumas curiosidades acerca das tuas bandas favoritas. Os seguidores do   movimento Rock t&ecirc;m imensa cultura musical.</span>&nbsp;&nbsp;&nbsp;</li>
<p><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/guns.jpg" alt=""></p>
<p>&nbsp;</p>
  <p><strong>Avisos:</strong></p>
<li><strong>N&atilde;o exageres com os padr&otilde;es.</strong> Se escolheste usar um padr&atilde;o, por exemplo: leopardo, n&atilde;o exageres na   dose. N&atilde;o uses cal&ccedil;as de leopardo, com uma camisola de leopardo, com um   blus&atilde;o de leopardo e com uns sapatos leopardo. N&atilde;o vai parecer <em>Rock</em>, vai parecer rid&iacute;culo. Isto, se n&atilde;o quiseres ir por um visual <em>Glam Rock</em>. Contudo, mant&eacute;m apenas um padr&atilde;o por cada <em>look</em>, ou ent&atilde;o, tens de saber combinar padr&otilde;es muito bem.</li><br />
<li><strong>Ser um &ldquo;<em>Rocker</em>&rdquo; n&atilde;o &eacute; apenas uma moda. </strong>Apenas te podes considerar um <em>Rocker</em> se estiveres numa banda.&nbsp;Se ouvires m&uacute;sica <em>Rock</em> e&nbsp;adoptar um visual Rock, ser&aacute;s um seguidor do movimento, n&atilde;o um <em>Rocker</em>. Muitos f&atilde;s deste g&eacute;nero musical abra&ccedil;am aulas de m&uacute;sica, de guitarra el&eacute;ctrica, bateria, baixo e de canto.</li>
<div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/4729290052_1a8a6429c7_z1.jpg" alt="" height="446" width="397"></div>
<p>&nbsp;</p>
