<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Rockabilly - Be different, be yourself</TITLE>
</head>
<body>
<h1>Rockabilly</h1>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/fhgdfgdfg1.jpg" alt="">&nbsp;</p>
  </div>
<p align="center">&nbsp;<strong>Rapariga desconhecida numa conven&ccedil;&atilde;o de tatuagens</strong></div>
<p>&nbsp;</p>
<p><em>Rockabilly</em> &eacute; um popular estilo de m&uacute;sica da d&eacute;cada de 50, combinando <em>rock n&rsquo; roll</em> com <em>bluegrass</em> (dando origem ao nome, que combina &ldquo;<em>rock</em>&rdquo; com &ldquo;<em>hillbilly</em>&rdquo;).   As modas associadas ao estilo musical est&atilde;o a tornar-se cada vez mais e   mais populares na sociedade moderna. Elvis Presley &eacute; provavelmente o   m&uacute;sico mais famoso associado ao estilo e &aacute; m&uacute;sica <em>Rockabilly</em>.&nbsp; </p>
<p><strong>Dicas:</strong></p>

<ol>
  <li><strong>Faz compras em lojas vintage, de segunda m&atilde;o, de velharias. </strong>Esta &eacute; a melhor maneira de encontrares roupa verdadeiramente <em>Rockabilly</em>.   Procura tamb&eacute;m por feiras de velharias e se vives em grandes   metr&oacute;poles, procura na Baixa da cidade, nas lojas com roupa que &eacute;   considerada para pessoa de idade,&nbsp;ou talvez at&eacute; tenhas a sorte de ter   uma loja especializada em roupa <em>vintage </em>na cidade onde moras,   no Porto e Lisboa existem, por exemplo.&nbsp;Recorda-te:&nbsp;que a roupa que vais   vestir era a que estava em voga nos anos 50. Portanto, faz uma pesquisa   hist&oacute;rica,&nbsp;procura tudo acerca da&nbsp;gloriosa&nbsp;&eacute;poca do&nbsp;p&oacute;s-Segunda Guerra   Mundial, em que o clima de terror havia desaparecido e foi substitu&iacute;do   por&nbsp;uma boa disposi&ccedil;&atilde;o, com uma sociedade conservadora, mas com&nbsp;jovens   rebeldes,&nbsp;cujos filhos na d&eacute;cada seguinte&nbsp;iriam tomar o rumo <em>Hippie, </em>como   alternativa &agrave; sociedade do consumo. Faz o&nbsp;teu trabalho de pesquisa, tem   um olho anal&iacute;tico e cr&iacute;tico para&nbsp;seleccionar o que gostas e o que n&atilde;o   gostas nos visuais nos anos 50 e depois adapta-o ao teu pr&oacute;prio   estilo.</li><br />
  <li><strong>Come&ccedil;a pelo penteado:</strong></li><br />
  <ul>
    <li><strong>Para os rapazes: </strong>Naquela altura os homem usavam poupas com muita brilhantina; v&ecirc; o penteado de Joaquin Phoenix no filme &ldquo;<em>Walk the Line</em>&rdquo;   para uma vers&atilde;o mais modernizada. Examina fotografia de Elvis Presley   para inspira&ccedil;&atilde;o ao teu penteado. Em termos de cor, depende da vertente   em que estejas interessado. Se desejas um look mais cl&aacute;ssico, mant&eacute;m-te   na paleta de cor mais natural (preto, castanho, ruivo e louro), mas se   queres uma vertente mais <em>Psychobilly </em>j&aacute; tens mais liberdade de   escolha nas colora&ccedil;&otilde;es que queres ter no teu penteado. Por exemplo:   podes usar o cabelo penteado em poupa, pintado de preto e com uma   madeixa branca a deslizar pela poupa.</li><br />
    <li><strong>Para as raparigas: </strong>O   mais cl&aacute;ssico penteado rockabilly &eacute; o cabelo preto, com franja em   formato c&ocirc;ncavo e cabelo comprido, ligeiramente ondulado. &Eacute; uma boa   op&ccedil;&atilde;o, um cl&aacute;ssico eternizado por Bettie Page, a Queen Pin-Up por   excel&ecirc;ncia. Outro penteado muito popular entre o estilo &eacute; o   rabo-de-cabelo, ondulado na ponta e com uma&nbsp;poupa no cimo da cabe&ccedil;a.   Acess&oacute;rios s&atilde;o muito utilizados para embelezar os penteados rockabilly;   desde len&ccedil;os cl&aacute;ssicos, a grandes ou pequenas flores (rosas, flor de   magn&oacute;lia, girass&oacute;is, hibiscos, margaridas, etc.), la&ccedil;os, ganchos,&nbsp;entre   outros.&nbsp;O penteado de Marilyn Monroe tamb&eacute;m &eacute; usado dentro do&nbsp;estilo.&nbsp;Os   cabelos podem ter&nbsp;a paleta de cor que desejares, dependendo&nbsp;da   vertente&nbsp;para a qual estejas mais inclinada. Se queres um&nbsp;look mais   cl&aacute;ssico, mantem-te fiel aos tons naturais (pretos, castanhos, ruivos e   louros), se queres a&nbsp;vertente mais <em>Psychobilly</em> podes ir para as cores&nbsp;extravagantes.&nbsp;</li><br />
  </ul>
  <li><strong>Se &eacute;s rapariga, a maquilhagem &eacute; muito importante: </strong>&eacute;   importante saber que nos anos 50, as mulheres utilizavam uma   maquilhagem muito mais carregada e requintada da que as mulheres usam   actualmente. Isto n&atilde;o significa que seja mais complicada de efectuar, ou   que tenhas de te levantar uma hora mais cedo para maquilhares o teu   rosto. Na&nbsp;realidade, &eacute; muito simples. Mantem um rosto limpo&nbsp;e   bem&nbsp;tratado. Geralmente&nbsp;as raparigas deste estilo t&ecirc;m um ar de bonecas,   de pele&nbsp;requintada e clara. Mas&nbsp;se a tua tez n&atilde;o &eacute; clara, <strong>n&atilde;o</strong> significa que&nbsp;n&atilde;o possas aderir a este estilo, com o qual te   identificaste. Assim, como nem todas t&ecirc;m a sorte (e os genes) de ter uma   pele livre de acne, utilizar uma boa base &eacute; importante, de prefer&ecirc;ncia   uma&nbsp;que respeite a pele, pois a base age como uma&nbsp;m&aacute;scara, que tapa os   poros, &eacute; importante que&nbsp;utilizes uma que seja de uma&nbsp;boa marca.&nbsp;O batom &eacute;   um elemento essencial; o batom vermelho (toda a paleta de vermelhos)   &eacute;&nbsp;o mais utilizado,&nbsp;&eacute; o mais cl&aacute;ssico dos batons e&nbsp;era o&nbsp;preferido nos   anos 50.&nbsp;Podes utilizar <em>eyeliner</em> preto para criar&nbsp;uma linha   grossa sobre a p&aacute;lpebra superior terminado ap&oacute;s&nbsp;o fim do olho,&nbsp;a pintura   chamada "olhos de gato". Este tipo de maquilhagem, actualmente,&nbsp;&eacute; muito   associado a Amy Winehouse. Podes tamb&eacute;m experimentar pestanas falsas   compridas. Pesquisa por&nbsp;actrizes e modelos pin-up dos anos 50 e observa a   sua maquilhagem.&nbsp;&nbsp;</li><br />
  <li><strong>Vestir <em>Rockabilly</em> (rapazes) </strong>Quando   toca ao guarda-roupa, o rapaz tem dois b&aacute;sicos essenciais: cal&ccedil;as   justas de ganga escura ou preta e um cl&aacute;ssico blus&atilde;o de cabedal preto.   Este tipo de vestu&aacute;rio pode ser adquirido em todo o tipo de lojas.   P&oacute;los, camisas cl&aacute;ssicas, <em>vintage</em>, <em>cardigans </em>(casacos de malha)<em>, </em>casacos de <em>baseball</em>,   casacos de ganga, camisolas de algod&atilde;o com padr&atilde;o riscas (branco/preto e   azul-escuro/branco s&atilde;o as mais populares), camisas havaianas tamb&eacute;m s&atilde;o   utilizadas. As cores mais utilizadas&nbsp;s&atilde;o preto, branco, vermelho,   azul-escuro.&nbsp;Procura por itens de vestu&aacute;rio em lojas de segunda m&atilde;o, de   velharias, e se viveres numa metr&oacute;pole, tens a sorte de ter ao teu   dispor lojas especializadas neste tipo de vestu&aacute;rio.&nbsp;No cal&ccedil;ado, s&atilde;o   utilizados sapatos e botas <em>vintage</em>,&nbsp;<em>Converse All Stars</em>, C<em>reepers, </em>alguns utilizam <em>Doc Martens.</em>&nbsp;&nbsp;&nbsp;&nbsp;</li><br />
  <li><strong>Vestir <em>Rockabilly</em> (raparigas) </strong>No   caso das raparigas, quando toca ao guarda-roupa&nbsp;h&aacute; muito por onde   escolher! Tudo depende do gosto pessoal e do look para o qual est&aacute;s mais   inclinada. Se pretendes um look mais cl&aacute;ssico, prefere a roupa <em>vintage</em>:   vestidos cintados e de saia rodada (de cores planas, estampado floral,   bolinhas), saias rodadas, saias pencil, cal&ccedil;as de tecido com cintura   subida e com corte acima do tornozelo, p&oacute;los, blusas cl&aacute;ssicas, camisas <em>vintage</em>, golas <em>sweet-heart</em>, sempre cinturas subidas, <em>cardigans</em> (casacos de malha), entre muitos outros. Procura por imagens de   mulheres e raparigas nos anos 50 e observa o seu vestu&aacute;rio. Para   cal&ccedil;ado, sapatos <em>vintage</em>, sabrinas e sand&aacute;lias cl&aacute;ssicas rasas, de salto alto ou cunha. Se pretendes um look mais inclinado para o <em>Psychobilly</em>,   prefere as cal&ccedil;as justas, de ganga escura ou preta, blus&otilde;es cl&aacute;ssicos   de cabedal, casacos de ganga,&nbsp;para parte de cima usa os cl&aacute;ssicos mas   tens a vantagem de poder acrescentar padr&atilde;o leopardo, zebra, tigre,   riscas (branco/preto, branco/azul-escuro, vermelho/branco s&atilde;o as   favoritas). Para o cal&ccedil;ado, escolhe os cl&aacute;ssicos e tens ao teu dispor,   ainda, <em>Creepers</em>, <em>Mary Janes</em>, <em>Doc Martens </em>e <em>Converse All Stars</em>.   Os acess&oacute;rios s&atilde;o de uma grande import&acirc;ncia, de igual forma. Al&eacute;m da   decora&ccedil;&atilde;o do teu penteado, tens ao teu dispor colares, prefere os   cl&aacute;ssicos <em>vintage</em>, dourados e pequenos, n&atilde;o uses colares   compridos. Podes usar cerejas, pardais, dados, len&ccedil;os cl&aacute;ssicos. No   estilo Rockabilly, as mulheres t&ecirc;m a inclina&ccedil;&atilde;o de usar mais enfeites de   cabelo e colares, do que an&eacute;is e pulseiras. &nbsp;</li><br />
  <li><strong>Podes usar algum</strong> <strong>vocabul&aacute;rio</strong> <strong><em>Rockabilly</em></strong>. Aqui est&atilde;o algumas sugest&otilde;es, seguidas pelas tradu&ccedil;&otilde;es:</li><br />
  <ul>
    <li><em>Cat</em> &ndash; uma pessoa sem &ldquo;papas na l&iacute;ngua&rdquo;; </li><br />
    <li><em>Ginchiest</em> &ndash; o mais fixe;</li><br />
    <li><em>Long</em> <em>Green</em> &ndash; dinheiro;</li><br />
    <li><em>Dolly</em> &ndash; rapariga bonita;</li><br />
    <li><em>Radoactive</em> &ndash; fixe;</li><br />
    <li><em>Threads</em> &ndash; roupas;</li><br />
    <li><em>Peepers</em> &ndash; &oacute;culos. </li><br />
  </ul>
  <li><strong>Ouve m&uacute;sica <em>Rockabilly</em>: </strong>Come&ccedil;a a tua pesquisa por m&uacute;sica dos&nbsp;finais dos anos 40 e at&eacute; ao final dos anos 50. Procura por m&uacute;sicos de Rock n'Roll, <em>Boggie Woogie</em>, mas tamb&eacute;m de Jazz, Blues e Soul.&nbsp;Elvis Presley,   Carl Perkins, Jerry Lee Lewis, Gene Vincent, Charlie Feathers,&nbsp;Johnny   Cash,&nbsp;Jumpin' Gene Simmons, e Buddy Holly. Se est&aacute;s interessado numa   onda mais <em>Psychobilly</em>, procura por esse estilo e por <em>Punk</em>. Stray Cats, The Cramps, Meteors,&nbsp;Legendary Stardust Cowboy.</li><br /></ol>
<div>
  <div align="center"><strong><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/bernie20dexter51.jpg" alt="Bernie Dexter" height="438" width="270"></strong>
    </p>
  </div>
<p align="center"><strong>Bernie Dexter&nbsp;&nbsp;</strong><em>(modelo pin-up)</em></div>
  </li>
</p>
<p><strong>Sugest&otilde;es:</strong></p>

<ul>
  <li>Nada   melhor para conhecer outras pessoas e novas inspira&ccedil;&otilde;es musicais, do   que ir a concertos e&nbsp;festas que tenham&nbsp;este tipo de m&uacute;sica.&nbsp;Vais passar   um excelente tempo na companhia de pessoas que&nbsp;t&ecirc;m gostos semelhantes   com os teus,&nbsp;ouvir boa m&uacute;sica, beber um copo&nbsp;ou dois com os amigos e com   os novos, aprende&nbsp;as dan&ccedil;as dos anos 50 (como o&nbsp;<em>twist</em> e o <em>foxtrote, </em>entre   outras) e sai&nbsp;a&nbsp;ir dan&ccedil;ar.&nbsp;As sa&iacute;das nocturnas nos anos 50 tinham   imensa divers&atilde;o, m&uacute;sica agitada e&nbsp;passos de dan&ccedil;a fren&eacute;ticos a   acompanhar;</li><br />
  <li>Se tens prefer&ecirc;ncia pelo <em>Psychobilly</em>, deves saber que a <em>Body Art </em>(tatuagens,   piercings, alargadores/dilatadores) &eacute; muito associada, na actualidade,   com este estilo. A maioria dos Rockabillies de hoje t&ecirc;m tatuagens,   piercings e alargadores nas orelhas. O estilo de tatuagem <em>Old-School</em> &eacute; o favorito; pois &eacute; o estilo americano cl&aacute;ssico de tatuagem, com que   os marinheiros e os rebeldes se tatuavam nos anos 50. Pin-ups, &acirc;ncoras,   cerejas, pardais, dados, adagas cravando cora&ccedil;&otilde;es cl&aacute;ssicos, cora&ccedil;&otilde;es   cl&aacute;ssicos, pistolas, entre tantos outros, s&atilde;o os preferidos. Contudo, se   n&atilde;o gostas de Body Art n&atilde;o tem de a ter no teu corpo apenas porque &eacute;   Rockabilly. Mantem-te fiel a ti pr&oacute;prio;</li><br />
  <li>Nos anos 50, as mulheres com curvas eram muito valorizadas e consideradas <em>sex-symbols</em>,   ao contr&aacute;rio do que hoje se assiste com as esquel&eacute;ticas modelos de   passerelle. Mas como o estilo Rockabilly n&atilde;o &eacute; actual, mas sim um   revivalismo dos anos 50, as curvas aqui tomam posse, de novo! Imensas   modelos pin-ups na actualidade ainda utilizam espartilhos para esculpir e   acentuar as suas curvas. Portanto, se tens curvas, exibe-as! Elas s&atilde;o   femininas, sensuais e ficam maravilhosas com este estilo alternativo que   sabe como favorecer o corpo da mulher. N&atilde;o &eacute; estranho ser considerado o   estilo alternativo mais feminino.</li><br /><br />
<div>
  <p align="center"><strong><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/l_6515e386289a44398f6867cf44dd52691.jpg" alt="Sabina Kelley" height="412" width="288"></strong></p>
  <p align="center">
    <strong>Sabina Kelley </strong><em>(modelo pin-up)</em></p>
</div>
</ul>
<h2>&nbsp;</h2>