<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
<TITLE>Scene Queen - Be different, be yourself</TITLE>
</head>
<body>
<h1>Scene Queen</h1>
<div>
  <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/raquel-reed--large-msg-1276879510871.jpg" alt="">&nbsp;</p>
  </div>
<p align="center"><strong>Raquel Reed </strong><em>(modelo Scene Queen)&nbsp;&nbsp;</em>&nbsp;</div>
<p>&nbsp;</p>
<p>Audrey Kitching, Raquel Reed, Hilary Haywire, Brokelle Bones, Jac Vanek, Amor Hilton, Zui Suicide, Kiki Kannibal e Dakota Rose s&atilde;o apenas alguns dos nomes de peso&nbsp;do movimento <em>Scene</em>,&nbsp;e que&nbsp;se elevaram a&nbsp;<em>Scene</em> <em>Queens</em>. Raparigas que se tornaram famosas <em>online</em>&nbsp;devido aos seus <em>looks</em> extravagantes e criativos, a fotografias originais, poses&nbsp;arrojadas ou   inocentes. Usam cabelos compridos,&nbsp;repletos de cor,&nbsp;s&atilde;o apaixonadas por <em>cupcakes</em> e <em>Hello Kitty</em>. Este &eacute; um movimento que come&ccedil;ou e se desenrola atrav&eacute;s da Internet e apesar das modelos <em>Suicide Girls</em> terem mais de 20 anos de idade, conquistam imensas f&atilde;s e seguidores que   s&atilde;o menores de idade. Um movimento que tem tantas f&atilde;s quanto <em>haters</em>.</p>
<p>&nbsp;</p>
<p><strong>Dicas: </strong></p>

<ol>
  <li><strong>Autoconfian&ccedil;a. </strong>&Eacute; bem conhecido o facto que as <em>Scene Queen </em>s&atilde;o   sempre auto-confiantes e t&ecirc;m imensa presen&ccedil;a. Uma festa nunca come&ccedil;a   sem elas&nbsp;terem chegado.&nbsp;N&atilde;o importa onde elas estejam, uma&nbsp;<em>Scene Queen</em> sempre pensa que &eacute; o centro das aten&ccedil;&otilde;es e age como tal, sorrindo sempre para todas as pessoas que a rodeiam. Mas aten&ccedil;&atilde;o: n&atilde;o   fiques&nbsp;cheia de ti mesma.&nbsp;Ningu&eacute;m quer interagir com algu&eacute;m que &eacute;   arrogante, que se acha superior e que coloca as pessoas para baixo. &Eacute;   muito importante a simpatia para conseguir ganhar a aten&ccedil;&atilde;o das pessoas.   Simpatia e talento s&atilde;o as palavras-chave do sucesso duradouro de&nbsp;uma <em>Scene Queen</em>.</li><br />
  <li><strong><em>MySpace, Facebook, Orkut, Tumblr, Flickr, Blogspot, Buzznet</em></strong>. Ter uma ampla gama de rede sociais &eacute; uma mais-valia para o movimento <em>Scene</em>.&nbsp;Este &eacute; um movimento&nbsp;que se desenrola na&nbsp;<em>web</em>;   publica&ccedil;&atilde;o de fotografias, de um di&aacute;rio, criar conec&ccedil;&otilde;es com outras   pessoas, conhecer novas influ&ecirc;ncias, conhecer novas m&uacute;sicas. A <em>Internet</em> &eacute; um&nbsp;Mundo e na realeza est&atilde;o&nbsp;sentadas no trono as&nbsp;<em>Scene Queen</em>. Ser activa&nbsp;<em>online</em> &eacute; um ponto a favor. Ter um site&nbsp;original; se conheces algu&eacute;m que seja   bom em Inform&aacute;tica, pede-lhe ajuda e cria o teu pr&oacute;prio site. Escreve   diariamente&nbsp;um blog, com aventuras tuas, podes escolher que g&eacute;nero de   blog preferes; algo mais simples ou mais arrojado. Mas n&atilde;o exageres a   desvendar toda a hist&oacute;ria da tua vida, nunca sabes que l&ecirc; o que   escreves. Aceita todos os pedidos de amizade. Ser popular <em>online</em> &eacute; um dos primeiros grandes passos.&nbsp;&nbsp;</li><br />
  <li><strong>Ficar famoso <em>online</em>.</strong> Audrey   Kitching ficou famosa por ter namorado com Brendon Urie; Jac Vanek   ficou famosa por ter namorado com Ryan Ross e ser uma fot&oacute;grafa   conhecida; Brokelle Bones ficou famosa por ser a primeira a utilizar o   mais famoso penteado <em>Scene</em> (volume em cima e pontas compridas); Zui Suicide ficou famosa por ter feito &ldquo;<em>Trashy Life</em>&rdquo;   com Audrey Kitching; Kiki Kannibal tornou-se famosa gra&ccedil;as ao seu   cabelo (riscas na franja e extens&otilde;es coloridas) e por causa da joalharia   que ela desenha, e Amor Hilton tornou-se famosa por ter namorado com o <em>Scene</em> <em>King,</em> Jonh Hock. Resumindo, para te elevares acima das outras <em>Scene&nbsp;Girls</em>,   tens de fazer algo de&nbsp;not&oacute;rio, para as pessoas saberem quem tu &eacute;s.   Namorar com um rapaz de uma banda, tornares-te amiga com as Scene   Queens, criar a tua pr&oacute;pria linha de roupa ou joalharia, come&ccedil;ar uma   nova tend&ecirc;ncia, etc. Algo que capte a aten&ccedil;&atilde;o das pessoas para ti. Mas   sem te humilhares ou seres rid&iacute;cula, &eacute; importante.</li><br />
  <li><strong>Fotografia. </strong>Um elemento crucial no movimento <em>Scene</em> &eacute; a Fotografia digital, de qualidade profissional. J&aacute; ningu&eacute;m quer ver a t&iacute;pica fotografia vista de cima, tirada pela c&acirc;mara do telem&oacute;vel, de "apenas outra <em>Scene Girl</em>".   O objectivo &eacute; ser original, criativo, puxar os limites e iniciar uma   nova revolu&ccedil;&atilde;o no conceito de moda e de imagem. Trabalhar com as v&aacute;rias   t&eacute;cnicas de Fotografia, ter bom conhecimento dessa &aacute;rea &eacute; importante, e   especialmente acerca da t&eacute;cnica de ser modelo. Tornar-se modelo &eacute; um   grande passo na entrada no mundo das <em>Scene Queens</em>. No entanto, a no&ccedil;&atilde;o de modelo do movimento <em>Scene</em> n&atilde;o &eacute; a mesma que na cultura pop, aqui valoriza-se a originalidade e criatividade do modelo, sendo ele tamb&eacute;m um artista.&nbsp;</li><br />
  <li><strong>Maquilhagem. </strong>As <em>Scene</em> <em>Queens</em> s&atilde;o conhecidas pela sua perfeita, detalhada, colorida e   original&nbsp;maquilhagem.&nbsp;A&nbsp;arte de maquilhar o rosto deve ser mais um   talento que uma <em>Scene Girl</em> deve possuir. Claro, que&nbsp;nas sess&otilde;es   fotogr&aacute;ficas&nbsp;haver&aacute; um maquilhador profissional, mas antes de atingir a   fama,&nbsp;&eacute; bom ter umas no&ccedil;&otilde;es de como maquilhar. &Eacute; necess&aacute;rio bom gosto,   ter no&ccedil;&atilde;o da combina&ccedil;&atilde;o apropriada das cores e bom senso, apesar de   ultrapassar os limites ser aconselh&aacute;vel de vez em quando, mas &eacute; prudente   ter cuidado na quantidade e onde aplicar, ou pode acabar surgindo o   efeito contr&aacute;rio ao esperado. &Eacute; aconselh&aacute;vel que a maquilhagem tenha   qualidade, para permanecer perfeita&nbsp;e pedir poucos retoques ao longo do   dia. Al&eacute;m disso, as marcas com maior qualidade n&atilde;o prejudicam tanto a   pele com as mais baratas. Boas marcas incluem: <em>MAC, Urban Decay, Clinique, Chanel. </em>Os b&aacute;sicos no estojo de maquilhagem devem ser: <em>eyeliner</em>, sombra de olhos, <em>blush</em>, base e batons.</li><br />
  <li><strong>Penteado. </strong>O cabelo &eacute; a imagem de marca de imensas <em>Scene Queens</em> e <em>Scene Girls</em> em torno do globo, mas que se concentram todas neste pequeno universo que &eacute; a <em>Internet</em>.   Os cabelos t&ecirc;m de ser diferentes, &uacute;nicos, criativos, originais, devem   brilhar numa multid&atilde;o - ter um cabelo radical est&aacute; na lista de op&ccedil;&otilde;es.   Criatividade por usar novas t&eacute;cnicas de pintura ir&aacute; fazer-te brilhar no   movimento <em>Scene</em>. Cores vibrantes, extravagantes, psicad&eacute;licas s&atilde;o as favoritas. Copiar o visual de uma <em>Scene Queen</em> n&atilde;o &eacute; um ponto positivo no movimento.</li><br />
  <li><strong>Come&ccedil;ar uma nova tend&ecirc;ncia. </strong>Muitas <em>Scene Queen</em> tornam-se famosas por come&ccedil;ar novas tend&ecirc;ncias. Kiki Kannibal ganhou   imensa popularidade por ter come&ccedil;ado a estampar riscas no cabelo; e   Dakota Rose por ter estampado leopardo no cabelo, foram as&nbsp;pioneiras   desta nova tend&ecirc;ncia. Usar a criatividade e originalidade para inicar   uma moda pr&oacute;pria e um penteado de nunca ningu&eacute;m tenha feito no passado.   Ou pode ser uma renova&ccedil;&atilde;o de um penteado j&aacute; existente, mas que seja uma   vers&atilde;o tua e mais criativa. Se for bom o suficiente, as pessoas ir&atilde;o   copiar o penteado e ser&aacute;s conhecida por marcar tend&ecirc;ncias e ir&aacute;s ser   elevada ao estatuto de <em>Scene Queen.</em></li><br />
  <li><strong>Moda <em>Scene</em>. </strong>As lojas de roupa <em>online</em>, tal como <em>New York Couture</em>, <em>Glamour</em> <em>Kills</em>, <em>Drop Dead Clothing</em> e <em>Bleeding Star</em> s&atilde;o escolhas populares entre a realeza <em>Scene</em>.   No entanto, nem todos t&ecirc;m a possibilidade financeira de encomendar   roupa dos Estados Unidos da Am&eacute;rica a pre&ccedil;os que n&atilde;o s&atilde;o muito modestos.   J&aacute; real&ccedil;ado que a criatividade e a originalidade s&atilde;o os elementos   cruciais do movimento <em>Scene</em>, isto ter&aacute; de estar presente no vestu&aacute;rio de qualquer <em>Scene Girl</em>. Observar o <em>look</em> das <em>Scene Queens </em>&eacute;   um modo para ganhar inspira&ccedil;&atilde;o, no entanto copiar n&atilde;o &eacute; positivo. As   cal&ccedil;as justas e as leggings s&atilde;o essenciais, especialmente em cores   vibrantes, com estampados (animais, geom&eacute;tricos, macabros, etc.),   prateadas, douradas,&nbsp;tanto podem ser de <em>lycra</em> como de imita&ccedil;&atilde;o   de cabedal. Camisolas com desenhos "queridos" como bonequinhos infantis   s&atilde;o muito populares no movimento, assim como camisolas com estampados   (descritos anteriormente), cobertas com lantejoulas, camisas de   marinheiro, cal&ccedil;&otilde;es curtinhos (<em>shorts</em>), <em>Creepers</em> e <em>Mary Janes </em>s&atilde;o populares, <em>Uggs</em>, sapatos originais de salto alto, sabrinas, entre muitos outros.</li><br />
</ol>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/dakota-rose-cupcake--large-msg-1172099260861.jpg" alt="" height="538" width="399"></p>
  <p align="center"><strong>Dakota Rose </strong><em>(Scene Queen)</em></p>
</div>
<p>&nbsp;</p>
<div>
  <p><strong>Sugest&otilde;es:</strong></p>
</div>
<ul>
  <li><strong>Vai a&nbsp;concertos, eventos e festas.</strong>&nbsp;Leva contigo&nbsp;um rapaz e apresenta-te fabulosa, como <em>Scene</em> que &eacute;s, tens de estar sempre fant&aacute;stica. N&atilde;o fiques todo o dia em casa, na <em>Internet</em> a&nbsp;enviar pedidos de amizade, tem um hor&aacute;rio para a tua vida social e a tua vida <em>online</em>.&nbsp;Al&eacute;m de teres a oportunidade de conhecer novas pessoas, frequentar&nbsp;v&aacute;rios locais ir&aacute; trazer-te popularidade enquanto <em>Scene</em>. Escolhe por festivais e eventos de <em>Electro</em> ou <em>Hardcore</em>, s&atilde;o os g&eacute;neros mais escutados dentro do movimento <em>Scene</em>. Tudo depende da tua inclina&ccedil;&atilde;o&nbsp;pessoal.&nbsp;</li><br />
  <li><strong>Edita as tuas fotografias no <em>Adobe Photoshop</em> antes de as tornar publicas. </strong>Contudo, tem cuidado com as edi&ccedil;&otilde;es que fazes, por vezes o exagero da edi&ccedil;&atilde;o pode arruinar uma boa fotografia. Trabalhar no <em>Photoshop</em> tamb&eacute;m requer t&eacute;cnica, se tiveres algum amigo que tenha como passatempo   a Fotografia Digital era uma boa ajuda para ti.&nbsp;Seria uma simb&iacute;ose,   ficavam ambos a ganhar com a dupla: tu serias o modelo dele e ele teria a   oportunidade de publicitar a sua Arte.</li><br />
  <li><strong>Se &eacute;s&nbsp;talentosa&nbsp;em trabalhos manuais e a construir coisas bonitas</strong>&nbsp;&ndash;   por exemplo,&nbsp;bijutaria e outros acess&oacute;rios que&nbsp;s&atilde;o f&aacute;ceis de ser   vendidos a pre&ccedil;os consider&aacute;veis&nbsp;&ndash; tira fotografias das tuas obras&nbsp;e   tenta vend&ecirc;-las <em>online. </em>Ou cria uma conta no <em>YouTube</em> e faz os teus tutoriais de Maquilhagem.</li><br />
  <li><strong>Embeleza</strong>. Adicionar qualquer extra a um <em>hoodie</em>, &aacute; tua maquilhagem ou &agrave;s fotografias de maneira positiva, ir&aacute; elevar-te acima de outra <em>Scene Girl.</em></li><br />
</ul>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/Audery-Kitching-audrey-kitching-2062288-500-7501.jpg" alt="" height="598" width="403"></p>
  <p align="center"><strong>Audrey Kitching </strong><em>(modelo Suicide Girl)</em></p>
</div>
<p align="center">&nbsp;</p>
<div>
  <p><strong>Avisos:</strong></p>
</div>
<ul>
  <li>Algumas pessoas ir&atilde;o chamar-te <em>poser</em> e poder&aacute;s receber algum <em>hate mail</em>. A maioria das pessoas s&oacute; est&aacute; invejosa por seres t&atilde;o popular e fabulosa. Mas se &eacute;s uma verdadeira <em>Scene</em> <em>Queen</em> isto n&atilde;o te ir&aacute; afectar de modo nenhum.</li><br />
  <li>N&atilde;o&nbsp;tentes&nbsp;fazer esc&acirc;ndalos <em>online</em> s&oacute;&nbsp;para atrair a aten&ccedil;&atilde;o, pode arruinar a tua reputa&ccedil;&atilde;o e apenas te   vais humilhar. Portanto, planeia tudo com cabe&ccedil;a, s&ecirc; calculista e faz   uma agenda com os teus projectos. Assim, vais atingir os teus   objectivos.</li><br />
</ul>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/l_0dc49217071b4b30af9e7755bbc54e6f1.jpg" alt=""></p>
  <p align="center"><strong>Amor Hilton </strong><em>(Scene Queen)</em></p>
</div>
<p>&nbsp;</p>
<div>
  <p><strong>Coisas que ir&aacute;s precisar:</strong></p>
</div>
<ul>
  <li>Dinheiro; este &eacute; um estilo dispendioso.</li><br />
  <li>Descolorante e colora&ccedil;&atilde;o para cabelo; </li><br />
  <li>Extens&otilde;es;</li><br />
  <li>Pestanas Falsas;</li><br />
  <li>M&aacute;quina Fotogr&aacute;fica Professional;</li><br />
  <li>&Oacute;culos de sol;</li><br />
  <li>Um portef&oacute;lio;</li><br />
  <li><em>Fan</em> <em>site</em> (feito por um f&atilde;); </li><br />
  <li>Estar inscrita no m&aacute;ximo de&nbsp;redes sociais&nbsp;que conseguires;</li><br />
  <li> Maquilhagem de qualidade;</li><br />
  <li>Acess&oacute;rios;</li><br />
  <li>Cal&ccedil;as justas e <em>Leggings</em>; </li><br />
  <li>Sabrinas/Sapatos de alto-salto. </li><br />
</ul>
<p>&nbsp;</p>
<div>
  <p align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/7311.jpg" alt="" height="409" width="375"></p>
  <p align="center"><strong>Brokelle Bones</strong><em> (Scene Queen, ficou conhecido por ter introduzido o penteado mais famoso das Scene Girls)</em></p>
</div>
<h2>&nbsp;</h2>