<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15" />
<LINK REL=StyleSheet HREF="style.css" TYPE="text/css" MEDIA=screen>
</head>
<body>
<h1>Vintage</h1>
<div><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/smiths.jpg" alt=""></div>
<p>&nbsp;</p>
<p>Designa-se por <em>Vintage</em> todo o vestu&aacute;rio desde os anos 20 at&eacute; aos anos 90, que outrora estava em voga, ou seja, n&atilde;o pertencia &agrave; contra-cultura. Existem imensas vertentes&nbsp;no interior do <em>Vintage</em>.&nbsp;O movimento <em>Rockabilly</em> inspirou-se por completo nos anos 50,&nbsp;o <em>pop</em>&nbsp;anos 60 foi apelidado de&nbsp;movimento <em>Retro</em>, assim como o movimento <em>Ploc</em>&nbsp;fez   o revivalismo dos anos 80, numa adapta&ccedil;&atilde;o mais moderna da Disco.&nbsp;Dos   anos 20 at&eacute; aos anos 40,&nbsp;foi uma era cl&aacute;ssica. Neste&nbsp;artigo ser&aacute;   explicificado o movimento <strong><em>Vintage</em> dos anos 70 at&eacute; aos anos 90</strong>.&nbsp;Na   actualidade, celebridades como Agyness Deyn, Lindsay Lohan, Mary Kate   Olsen, Mischa Barton, entre muitas outras, t&ecirc;m vindo a adoptar o <em>look</em> Vintage. Assim como nas lojas de centro comercial j&aacute; se come&ccedil;a a notar imenso vestu&aacute;rio <em>Vintage</em>. Adoptou influ&ecirc;ncias do <em>Rock</em>, do <em>Grunge</em>&nbsp;e do <em>Hippie</em>.</p>
<p>&nbsp;</p>
<div>
  <p><strong>Dicas:</strong></p>
  <ol>
    <li><strong>Penteado. </strong>Para as raparigas, usam-se   os cabelos soltos, revoltos, pela linha acima do peito. Cabelos   compridos (abaixo da linha do peito, mais ou menos pela&nbsp;linha da   cintura), lisos ou ondulados, sem ou com uma franja&nbsp;comprida e recta. As   franjas rectas s&atilde;o muito populares, tanto em cabelos curtos, m&eacute;dios e   compridos. Tamb&eacute;m se utilizam os cabelos apanhados no topo da nuca, ou   apanhados com la&ccedil;os de cetim. Os rapazes usam tanto cabelos curtos quanto compridos, as poupas <em>Rockabilly</em> tamb&eacute;m s&atilde;o populares, assim como alguns rapados laterais e franjas. Os   tons da colora&ccedil;&atilde;o tendem a ser naturais, os tons que &eacute; natural que os   cabelos t&ecirc;m (castanhos, louros, ruivos, pretos). Como &eacute; um estilo que   segue o antigo, n&atilde;o h&aacute; muito espa&ccedil;o para a inova&ccedil;&atilde;o em termos de   colora&ccedil;&atilde;o.</li><br />
    <li><strong>Casacos. </strong>Blus&otilde;es   de cabedal, blus&otilde;es e camisas de ganga, casacos de veludo, sobretudos   de p&ecirc;lo de cor preta ou branca ou com padr&atilde;o leopardo, casacos de malha,   casacos de l&atilde;,&nbsp;casacos de caxemira, <em>blazers</em>, casacos de penas,<em> trench coats </em>brit&acirc;nicos, s&atilde;o os favoritos.&nbsp;&nbsp;&nbsp;</li><br />
    <li><strong>Camisolas </strong>largas e compridas, de l&atilde;&nbsp;com padr&atilde;o colorido (ao estilo anos 80), de algod&atilde;o,&nbsp;que as raparigas podem usar com <em>leggings</em> e um cinto apertanto na cintura, ou simplesmente deixar o tecido cair.   Camisas que se usavam dos anos 40 aos anos 80 tamb&eacute;m s&atilde;o boas escolhas   para rapaz, assim como p&oacute;los, camisolas &agrave;s riscas, de cores planas. H&aacute;   uma prefer&ecirc;ncia por uma paleta de cores mais s&oacute;bria (dos cinzentos aos   pretos,&nbsp;dos azuis-escuros aos brancos, aos beges).&nbsp;&Eacute; bom manter um   constante visual entre camisola larga e cal&ccedil;as justas.</li><br />
    <li><strong>Vestidos. </strong>De   corte acima do joelho, abaixo do joelho ou compridos. Sempre cintado,   acentuando as curvas do corpo feminino. Com cores planas, com&nbsp;motivos   florais, com motivos de papel de parede de Arte&nbsp;Nova,&nbsp;modelos dos anos   40, 50, 60, 70 e 80, riscas finas, fabricados em seda,&nbsp;em caxemira ou em   veludo.&nbsp;</li><br />
    <li><strong>Cal&ccedil;as</strong><strong>&nbsp; e cal&ccedil;&otilde;es curtos (<em>shorts</em>) de ganga clara ou escura planas. </strong>Abandono   das cal&ccedil;as com rasg&otilde;es ou lavagem de lix&iacute;via. Sempre com corte recto ou   justo, de cintura subida para as raparigas. Tamb&eacute;m s&atilde;o populares <em>leggings</em> compridas, de <em>lycra</em> ou imita&ccedil;&atilde;o de cabedal, e o uso de <em>collants</em> opacos com os vestidos. Prefer&ecirc;ncia   pelos cortes femininos de cal&ccedil;as e saias com cintura subida,   abandonando o corte de cintura desca&iacute;da, que n&atilde;o favorece o corpo   feminino. Cintos apertando na cintura s&atilde;o populares, cintos finos,   antigos, masculinos, de cabedal castanho ou preto.</li><br />
    <li><strong>Cal&ccedil;ado. </strong>A prefer&ecirc;ncia &oacute;bvia vai recair sobre os sapatos <em>vintage</em>.   Tanto&nbsp;nos modelos masculinos dos anos 20, sendo usados por homem e   mulher. Como nos sapatos de salto femininos dos anos 20&nbsp;e 40, a serem   usados pelas raparigas. <em>Converse All Stars</em>, sapatilhas de pano   com atadores (ao estilo dos anos 80), sabrinas com estampados florais ou   animais (leopardo, zebra). Botins de couro preto, com ou sem   atacadores, botas e sapatos <em>Doc Martens</em>, sapatos <em>Saddle Oxford </em>e mesmo <em>Creepers</em>.</li><br />
    <li><strong>Acess&oacute;rios. </strong>Colares   de p&eacute;rolas, medalh&otilde;es, la&ccedil;os de veludo e seda, com motivos de Arte Nova   (como flores e p&aacute;ssaros), an&eacute;is grandes e antigos, prefere os brincos   pequenos como p&eacute;rolas, rosas prateadas ou pequenas argolas prateadas.   Len&ccedil;os atados em redor do pesco&ccedil;o tamb&eacute;m s&atilde;o muito usados; len&ccedil;os dos   anos 50 e 60, com padr&otilde;es, len&ccedil;os <em>Chanel, </em>e podem ser usados, igualmente, em torno da nuca como faziam os <em>Hippies</em> nos anos 60. Prefer&ecirc;ncia por malas de couro castanho, de tiracolo e   mochilas, mas tamb&eacute;m por carteirinhas com corrente dourada, estilo   introduzido pela casa <em>Chanel</em>.</li><br />
    <li><strong>&Oacute;culos de Sol. </strong>A escolha reca&iacute; em modelos que estavam em voga nos anos 50 at&eacute; aos anos 90. <em>Ray-Ban Clubmaster, Wayfarer</em> e <em>Aviator. </em>O modelo <em>Windsor</em>, popularizado por John Lennon, tamb&eacute;m &eacute; popular, assim como os &oacute;culos Jackie O, usados nos anos 60.&Oacute;culos Buddy Holly e <em>Cat-Eyed</em>, dos anos 50, tamb&eacute;m s&atilde;o uma boa escolha. Assim como outros modelos an&oacute;nimos que poder&atilde;o ser encontrados em lojas de velharias.</li><br />
    <li><strong>Maquilhagem. </strong>H&aacute;   prefer&ecirc;ncias pela maquilhagem simples e natural, de rostos pouco   maquilhados. R&iacute;mel preto com sombra negra esbatida, os chamados "<em>smokey eyes</em>".   Ou simples l&aacute;bios vermelhos, das v&aacute;rias tonalidades de vermelho,   havendo uma prefer&ecirc;ncia pelo vermelho forte. Desenhar um risco negro nas   p&aacute;lpebras superiores, tal como nos anos 50, tamb&eacute;m &eacute; popular.</li><br />
  </ol><br /><br /><div>
    <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/v.jpg" alt=""></div>
  </div>
<div>
    <p><strong>Sugest&otilde;es:</strong></p>
  </div>
  <ul>
    <li><strong>Encontrar roupa. </strong>Existem imensas marcas que vendem roupa cl&aacute;ssica, como a <em>Fred Perry </em>e a <em>Lacoste</em>, mas como os pre&ccedil;os n&atilde;o s&atilde;o acess&iacute;veis a todas as carteiras e&nbsp;usar roupa verdadeiramente <em>Vintage</em> tem um resultado visual muito mais interessante, procura nos ba&uacute;s de   roupa antiga dos teus av&oacute;s e pais, em lojas de segunda m&atilde;o, algumas   lojas de velharias vendem roupa, feirinhas, se viveres em metr&oacute;poles,   procura nas lojas da Baixa da cidade, que vendem roupa destinada a   pessoas idosas, vais encontrar rel&iacute;quias bonitas, e at&eacute; pode existir uma   loja que venda roupa exclusivamente <em>Vintage</em>, como &eacute; o caso de Lisboa.</li><br />
    <li><strong>Revistas de Moda. </strong>S&atilde;o uma grande fonte de inspira&ccedil;&atilde;o, uma vez que o <em>Vintage</em> costuma fazer as del&iacute;cias dos <em>designers</em> com frequ&ecirc;ncia. Encontras estas revistas em qualquer papelaria&nbsp;ou&nbsp;tabacaria, como: <em>Vogue, Elle, Teen, Happy, Maxima, Cosmopolitan</em>, entre outras do g&eacute;nero.</li><br /><br />
    <div>
      <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/536178_wood1.jpg" alt="" height="444" width="480"></div>
    </div>
  </ul>
  <div>
    <p><strong>Avisos:</strong></p>
  </div>
  <ul>
    <li><strong>Anorexia e Bul&iacute;mia. </strong>As modelos da actualidade s&atilde;o magr&iacute;ssimas e s&atilde;o grande fonte de inspira&ccedil;&atilde;o para <em>looks Vintage</em>.&nbsp;&Eacute; de extrema import&acirc;ncia que comas de modo saud&aacute;vel e   n&atilde;o fiques obcecada em querer ser esquel&eacute;tica, o que resulte em que   deixes de comer ou comeces a&nbsp;vomitar ap&oacute;s as refei&ccedil;&otilde;es para ficares com o   corpo igual ao delas. Toda a beleza que elas aparentam nas revistas nem   &eacute; real; &eacute; fruto de edi&ccedil;&otilde;es de <em>Photoshop</em>, maquilhagem, t&ecirc;m   profissionais a corrigirem todas as imperfei&ccedil;&otilde;es que o corpo delas t&ecirc;m   s&oacute; para parecerem fabulosas e magras nas folhas das revistas. Al&eacute;m   disso, os rapazes preferem raparigas com curvas bonitas a magricelas.   Portanto, n&atilde;o deixes de comer, seja qual for a raz&atilde;o. Se achas que   necessitas de emagrecer, come&ccedil;a a praticar desporto, &eacute; um modo saud&aacute;vel   de reduzir o peso e fortalecer a sa&uacute;de.</li>
  </ul>
  <div>
    <div align="center"><img src="http://i210.photobucket.com/albums/bb109/Juliana_th/bb.jpg" alt="" height="480" width="480"></div>
  </div>
</div>
<h2>&nbsp;</h2>